[
    {
        "url": "https://vnexpress.net/alcaraz-thua-soc-o-vong-hai-my-mo-rong-4787485.html",
        "title": "Alcaraz thua sốc ở vòng hai Mỹ Mở rộng",
        "description": "MỸHạt giống số ba Carlos Alcaraz nhận thất bại đáng quên bậc nhất sự nghiệp, khi gác vợt 1-6, 5-7, 4-6 dưới tay Botic Van de Zandschulp tối 29/8.",
        "content": "Trận thua của Alcaraz được xem như một trong những bất ngờ lớn nhất lịch sử Mỹ Mở rộng. Tay vợt 21 tuổi đến New York với hành trang là hai chức vô địch Grand Slam liên tiếp, tại Roland Garros và Wimbledon, nhưng rồi thua sốc ngay vòng hai trước đối thủ số 74 thế giới.\nAlcaraz cứu bóng trong trận gặp Van De Zandschulp, ở vòng hai Mỹ Mở rộng trên sân Arthur Ashe, New York tối 29/8. Ảnh: Sky\nAlcaraz tạo nên một trong những khởi đầu kém nhất ở Grand Slam khi thua sớm hai game giao bóng và thất bại chóng vánh 1-6 ở set đầu. Tay vợt Tây Ban Nha không có nổi điểm winner nào ở set này, vì mất kiểm soát cú thuận tay, tự đánh hỏng tám lần và không khắc chế được lối đánh bền bỉ sau baseline của Van de Zandschulp.\nTay vợt Hà Lan thi đấu thăng hoa với nhiều cú đánh đạt điểm rơi khó. Vốn từng đánh đôi, Van de Zandschulp cũng bỏ nhỏ và cắt bóng tốt, phá được nhiều tình huống cài bóng của Alcaraz. Trong set hai, tay vợt số 74 ATP ghi nhiều điểm bóng bền ấn tượng, khiến đối thủ đàn em bối rối. Nhờ giao bóng tốt, Van de Zandschulp chỉ để Alcaraz có ba break-point ở set này và cứu được hai lần. Tới game thứ 11, Alcaraz trong trạng thái căng cứng liên tục đánh hỏng và thua game giao bóng. Van de Zandschulp sau đó không lỡ cơ hội giao bóng kết thúc set 7-5.\nĐể lấy lại tinh thần, Alcaraz xin vào phòng nghỉ khi set hai kết thúc. Tay vợt Tây Ban Nha trở lại sân với trạng thái tươi mới hơn, khởi đầu bằng việc giữ được hai game giao bóng đầu. Nhưng anh sau đó lại bất ổn, để thua nhanh game giao bóng thứ ba. Dù kịp thắng lại game đỡ bóng kế sau, Alcaraz vẫn không áp đảo được đối thủ và thường lép vế ở bóng bền. Van de Zandschulp tạo ra những khoảnh khắc khó tin ở set này, như cú volley đỡ bóng sát lưới ở game tám, khiến đối thủ mất tinh thần, còn bản thân thêm tự tin. Trong cả trận, tay vợt Hà Lan ghi 28 điểm sau 35 lần lên lưới, nhiều gấp đôi Alcaraz.\nTạo ra bức tường vững chắc từ cuối sân, đồng thời xử lý gần như hoàn hảo mỗi khi bị kéo lên lưới, Van de Zandschulp có bảy winner và chỉ mắc bốn lỗi tự đánh hỏng ở set ba. Alcaraz thì mắc tới 10 lỗi tự đánh hỏng, bao gồm loạt bốn lỗi ở game đỡ bóng cuối, dẫn tới thất bại 4-6.\n[Alcaraz vẫy chào khán giả sau thất bại trên sân Arthur Ashe, New York tối 29/8. Ảnh: Reuters]\nChiến thắng của Van de Zandschulp là bất ngờ lớn nhất Mỹ Mở rộng 2024. Nhưng với những người xem trận đấu, đây là bất ngờ hợp lý khi tay vợt Hà Lan thể hiện phong độ đỉnh cao, hoàn toàn trên cơ Alcaraz. \"Có lẽ đây là màn trình diễn hay nhất của tôi\", Van de Zandschulp chia sẻ sau trận. \"Tôi hiếm khi được đấu ở sân Arthur Ashe nên muốn cống hiến những gì tốt nhất cho khán giả\".\nMỹ Mở rộng từng là nơi đánh dấu cho sự thăng tiến của Van de Zandschulp trong sự nghiệp, khi anh đi thẳng từ vòng loại đến tứ kết năm 2021. Lần này, tay vợt Hà Lan lại gây tiếng vang khi lần đầu đánh bại một đối thủ top 3 thế giới. Anh giúp những người Hà Lan ngắt mạch 43 thất bại liên tiếp trước các tay vợt top 10 trên ATP.\nTờ New York Times bình luận về trận đấu: \"Thời điểm tệ nhất để chơi trận tệ nhất là khi đối thủ của bạn chơi trận hay nhất sự nghiệp\". Lần đầu tiên kể từ Wimbledon 2021 khi thua Daniil Medvedev, Alcaraz mới bị loại ngay vòng hai một giải Grand Slam.\nAlcaraz ra về khiến nhánh đấu của anh trở nên nhẹ hơn với các đối thủ khác. Van de Zandschulp, người không được xếp hạt giống, sẽ đấu Jack Draper ở vòng ba. Nhánh tứ kết này còn hạt giống cao nhất là số 10 Alex de Minaur. Tay vợt Australia là đối thủ tiềm năng của hạt giống số một Jannik Sinner ở bán kết.\nCũng trong ngày 29/8, một hạt giống cao khác bị loại là số bảy Hubert Hurkacz. Cũng như Alcaraz, tay vợt Ba Lan thua ba set trắng trước Jordan Thompson 6-7, 1-6, 5-7. Cả Alcaraz và Hurkacz đều chơi không tốt ở loạt giải khởi động cho Mỹ Mở rộng. Với Alcaraz, đây là năm thứ hai liên tiếp anh thể hiện bộ mặt bất ổn ở giai đoạn sân cứng cuối mùa. Năm ngoái, tay vợt Tây Ban Nha trắng tay suốt sáu tháng kể từ sau khi thua chung kết Cincinnati trước Novak Djokovic.",
        "metadata": {
            "cat": "Thể thao",
            "subcat": "Tennis",
            "published_date": "2024-08-30T10:50:12+07:00",
            "author": "Vy Anh"
        }
    },
    {
        "url": "https://vnexpress.net/tp-hcm-tiep-tuc-thu-giu-nhieu-vang-trang-suc-khong-ro-nguon-goc-4787552.html",
        "title": "TP HCM tiếp tục thu giữ nhiều vàng, trang sức không rõ nguồn gốc",
        "description": "Đội Quản lý thị trường số 5 đã kiểm tra và tạm giữ số vàng, trang sức trị giá hơn 130 triệu đồng tại 4 doanh nghiệp.",
        "content": "Thực hiện các biện pháp quản lý thị trường vàng, trong hai ngày 26 và 27/8, Đội Quản lý thị trường số 5 (Cục Quản lý thị trường TP HCM) đã kiểm tra đột xuất 4 doanh nghiệp kinh doanh vàng tại quận 5.\nLực lượng chức năng phát hiện và thu giữ 11 sản phẩm dây chuyền không có hóa đơn chứng từ, không rõ nguồn gốc, với tổng trị giá hơn 130 triệu đồng. Các vi phạm đang được tiếp tục xử lý theo quy định pháp luật.\n[Quản lý thị trường kiểm tra doanh nghiệp kinh doanh vàng ở quận 5 (TP HCM). Ảnh: Quản lý thị trường]\nTrong 7 tháng đầu năm, Cục Quản lý thị trường TP HCM đã kiểm tra và thu giữ gần 1.600 sản phẩm vàng, trang sức vi phạm, trị giá hơn 14,2 tỷ đồng. Đã có gần 200 vụ vi phạm được xử lý, phần lớn liên quan đến vàng trang sức không rõ nguồn gốc, giả mạo nhãn hiệu. Nhà chức trách cũng theo dõi hoạt động bán vàng trên mạng xã hội và xử lý một số vụ vi phạm.\nTrước đó, ngày 20/3, Thủ tướng đã yêu cầu các cơ quan như Ngân hàng Nhà nước, Bộ Công an, Tài chính, Công Thương tăng cường quản lý thị trường vàng. Thời điểm đó, nhiều cửa hàng kinh doanh vàng đã đóng cửa để tránh kiểm tra.\nSắp tới, Cục Quản lý thị trường TP HCM tiếp tục triển khai kiểm tra đồng loạt các doanh nghiệp kinh doanh vàng trên địa bàn quận, nhằm bình ổn thị trường trong bối cảnh giá vàng biến động mạnh.\nKhông chỉ TP HCM, các địa phương khác như Hà Nội, Đà Nẵng, Cà Mau, Bà Rịa Vũng Tàu, Tiền Giang... cũng đang tăng cường kiểm tra theo chỉ đạo của cấp có thẩm quyền.",
        "metadata": {
            "cat": "Kinh doanh",
            "subcat": "Hàng hóa",
            "published_date": "2024-08-30T13:13:07+07:00",
            "author": "Thi Hà"
        }
    },
    {
        "url": "https://vnexpress.net/ong-macron-thua-nhan-da-trao-quoc-tich-phap-cho-ceo-telegram-4787394.html",
        "title": "Ông Macron thừa nhận đã trao quốc tịch Pháp cho CEO Telegram",
        "description": "Tổng thống Macron cho hay ông đã quyết định cấp quốc tịch Pháp cho CEO Telegram Pavel Durov vài năm trước, tin rằng điều này \"tốt cho đất nước\".",
        "content": "\"Tôi trao quốc tịch cho ông Durov, một người đã học tiếng Pháp, tương tự những lần tôi làm vậy với một số vận động viên và nghệ sĩ. Tôi nghĩ đây là điều tốt cho đất nước và tôi sẽ tiếp tục làm điều đó mỗi khi có dịp\", Tổng thống Emmanuel Macron ngày 29/8 trả lời họp báo tại Belgrade, bên lề chuyến thăm hai ngày ở Serbia, về quyết định cấp quốc tịch cho CEO Telegram Pavel Durov.\nLe Monde tuần này tiết lộ Durov được cấp quốc tịch Pháp vào năm 2021, thông qua cơ chế đặc biệt dành cho \"người nước ngoài danh dự\". Đây vốn là sáng kiến thúc đẩy trao quốc tịch cho những cá nhân có đóng góp to lớn, góp phần cho sự thịnh vượng hoặc vị thế quốc tế của Pháp.\nVề kỹ thuật, quy trình \"người nước ngoài danh dự\" sẽ được kích hoạt theo yêu cầu từ ngoại trưởng Pháp sau khi cá nhân liên quan gửi đề xuất. Tuy nhiên, các nguồn tin tại Bộ Ngoại giao Pháp cho hay họ \"không tìm thấy tài liệu nào\" liên quan tới Durov.\nTrong một số trường hợp đặc biệt, Tổng thống Pháp có thể trực tiếp chỉ đạo việc cấp quốc tịch cho \"người nước ngoài danh dự\", thường là những sự việc mang nhiều tính chính trị, theo Les Echos.\nTổng thống Macron nhấn mạnh ông \"hoàn toàn ủng hộ\" quyết định trao quốc tịch cho ông Durov, lưu ý rằng hành động này vốn nằm trong \"chiến lược\" từ lâu về đãi ngộ những cá nhân \"tỏa sáng trên thế giới\" và có nỗ lực học tiếng Pháp.\nChính phủ Pháp ủng hộ quyền tự do bày tỏ quan điểm và quyền tự do của các nhà khởi nghiệp như Durov vào thời điểm xin cấp quốc tịch. Ông Macron cũng nhắc lại trường hợp Evan Spiegel, giám đốc điều hành của công ty Snapchat, ứng dụng mạng xã hội phổ biến ở châu Âu, được cấp quốc tịch Pháp thông qua cơ chế \"người nước ngoài danh dự\".\n[Tổng thống Pháp Emmanuel Macron phát biểu tại Belgrade, Serbia, ngày 29/8. Ảnh: AP]\nDurov bị bắt tại sân bay ngoại ô Paris tối 24/8, sau khi đến đây từ Azerbaijan bằng máy bay riêng. Giới chức Pháp cho biết vụ bắt CEO Telegram nằm trong khuôn khổ cuộc điều tra bắt đầu từ tháng 7 về các hoạt động bất hợp pháp trên nền tảng mạng xã hội của ông.\nCác thẩm phán điều tra tại tòa án Paris ngày 28/8 quyết định truy tố Durov vì những cáo buộc liên quan đến tội phạm có tổ chức, bao gồm đồng lõa trong việc quản lý nền tảng trực tuyến cho phép thực hiện giao dịch bất hợp pháp, phát tán nội dung khiêu dâm trẻ em, buôn bán ma túy, lừa đảo; từ chối chia sẻ thông tin theo yêu cầu của giới chức; rửa tiền; cung cấp dịch vụ mã hóa cho tội phạm.\nTổng thống Macron khẳng định ông không biết Durov có kế hoạch đến Pháp vào thời điểm doanh nhân này bị bắt ở ngoại ô Paris, đồng thời phủ nhận từng đưa ra bất kỳ lời mời gặp gỡ nào với Durov. Trong một tuyên bố trước đó, ông Macron cũng khẳng định quyết định bắt Durov \"tuyệt đối không liên quan đến chính trị\".\nTuy nhiên, một nguồn thạo tin với quá trình điều tra cho biết trong quá trình bị thẩm vấn, ông Durov đã nhấn mạnh mối quan hệ với Tổng thống Pháp. Ông còn đề nghị báo tin mình bị bắt cho tỷ phú Xavier Niel, lãnh đạo kiêm nhà sáng lập tập đoàn viễn thông Iliad của Pháp. Ông Niel được đánh giá là doanh nhân có quan hệ thân thiết với Tổng thống Macron.\nTheo Le Monde, Durov đã gặp Tổng thống Macron \"vài lần\" trước khi được cấp quốc tịch. Các nguồn tin thân cận bác tin ông Durov và Tổng thống Macron \"nhiều lần gặp gỡ\", cho biết hai người chỉ gặp một hoặc hai lần. Họ không công bố chi tiết về thời gian và lý do của các cuộc gặp này.\nTruyền thông cho biết Durov đến Pháp \"rất thường xuyên trong nhiều năm và không gặp trở ngại nào nhờ có quốc tịch\". Sau khi rời Nga năm 2014, Durov chủ yếu sống tại Dubai, Các Tiểu vương quốc Arab Thống nhất (UAE). Telegram cho biết ông hiện mang quốc tịch UAE và Pháp.",
        "metadata": {
            "cat": "Thế giới",
            "subcat": null,
            "published_date": "2024-08-30T09:48:12+07:00",
            "author": "Thanh Danh (Theo AP, AFP)"
        }
    },
    {
        "url": "https://vnexpress.net/gia-tram-song-gui-tin-nhan-rac-o-tp-hcm-4787495.html",
        "title": "Giả trạm sóng gửi tin nhắn rác ở TP HCM",
        "description": "Wu CongMing, quốc tịch Trung Quốc, bị cáo buộc cùng nhóm tội phạm nước ngoài dùng thiết bị giả trạm thu phát sóng vô tuyến BTS, gửi tin nhắn rác đến các điện thoại trong khu vực.",
        "content": "Ngày 30/8, Wu CongMing, 56 tuổi; Thôi Vĩ Quốc (36 tuổi), Phùng Lạc Tòng (37 tuổi) bị Công an quận 10 phối hợp Bộ Công an bắt để điều tra hành vi Xâm nhập trái phép vào mạng máy tính, mạng viễn thông hoặc phương tiện điện tử của người khác theo Điều 289 Bộ luật Hình sự.\nTrước đó, cảnh sát phát hiện băng tội phạm người Hong Kong cấu kết với những nghi can Trung Quốc và nhiều người Việt gốc Hoa thực hiện các hành vi xâm nhập sóng điện thoại nên đã lên kế hoạch bắt giữ.\n[Phùng Lạc Tòng bị bắt cùng thiết bị phát tán tin nhắn. Ảnh: Bảo Trân]\nCơ quan điều tra xác định, từ tháng 6, Wu CongMing được hai người Hong Kong (chưa rõ lai lịch) liên hệ, nhờ tìm người chở thiết bị giả trạm thu phát sóng vô tuyến BTS để phát tán tin nhắn trái phép có nội dung quảng cáo trang web cá cược đến thuê bao di động của người dùng.\nTheo thỏa thuận, hai người này sẽ cung cấp thiết bị, yêu cầu Wu CongMing tìm thuê Tòng, Quốc chạy ôtô chở trên đường để máy hoạt động, sẽ được trả công. Họ tạo nhóm chat trên ứng dụng WhatsApp để chỉ đạo, liên lạc.\nSau khi lên kế hoạch, cuối tháng 7, hai người Hong Kong mang thiết bị giả trạm BTS đến chỗ ở của Wu CongMing tại quận Bình Tân cất giữ. Trong vòng hơn một tuần, Tòng lái ôtô chở theo máy móc qua nhiều tuyến đường để vận hành thử, theo dõi và gửi kết quả vào nhóm chat để báo cáo.\nĐầu tháng 8, Tòng tiếp tục chở thiết bị giả trạm BTS, có chức năng phát tán tin nhắn rác đến khu vực đường Hùng Vương (quận 10) để hoạt động thì bị trinh sát khống chế.\nCơ quan điều tra cáo buộc, Wu CongMing, Quốc, Tòng giúp sức cho nhóm người Hong Kong \"sử dụng thiết bị giả trạm BTS làm nhiễu việc phát sóng bình thường của các trạm BTS đã được cấp phép, làm cho các thiết bị điện thoại di động bị tác động không sử dụng được dịch vụ, không gọi điện, nhắn tin được\". Việc này gây cản trở, làm các nhà mạng mất doanh thu.\n[Thiết bị giả trạm thu phát sóng vô tuyến BTS bị thu giữ. Ảnh: Bảo Trân]\nTheo Cục An toàn thông tin - Bộ Thông tin và Truyền thông, trạm BTS giả có kích thước ngang chiếc valy, có thể áp chế mọi điện thoại trong tầm phủ sóng, hạ cấp mạng xuống 2G và gửi tin nhắn theo ý đồ. Thiết bị có thể được đưa lên ôtô hoặc xe máy để di chuyển và phát tán tin nhắn tới thuê bao lọt vào vùng phủ sóng, mỗi thiết bị BTS giả có thể phát tán 70.000 tin nhắn mỗi ngày.\nThời gian qua, người dùng ở nhiều khu vực tại TP HCM nhận được tin nhắn chứa brandname mạo danh ngân hàng, quảng cáo cờ bạc, hoặc có nội dung khiêu dâm từ người gửi được đặt tên như \"lam tinh\", \"len dinh\", \"tinh mot dem\"...\nĐây là tin nhắn lừa đảo, dụ người dùng truy cập đường link để cài phần mềm độc hại hoặc đánh cắp thông tin tài khoản. Để gửi tin nhắn brandname đến người dùng, thủ đoạn chung của kẻ gian là tạo ra một trạm phát sóng BTS giả.\nTheo điều tra từ các nhà mạng, trong hầu hết vụ phát tán tin nhắn bằng BTS giả ở Việt Nam, kẻ tấn công lợi dụng cơ chế bảo mật yếu của mạng 2G (GSM), vốn không yêu cầu xác thực trạm BTS với thiết bị đầu cuối, cùng cơ chế hoạt động của điện thoại là luôn kết nối đến trạm có sóng mạnh nhất.\nCông an TP HCM tiếp tục khuyến cáo người dân tuyệt đối không mở đường link, liên kết trong tin nhắn lạ, không rõ nguồn gốc, không đăng nhập tài khoản cá nhân vào những địa chỉ này.",
        "metadata": {
            "cat": "Pháp luật",
            "subcat": null,
            "published_date": "2024-08-30T11:54:43+07:00",
            "author": "Bảo Trân - Quốc Thắng"
        }
    },
    {
        "url": "https://vnexpress.net/bo-doi-ra-soat-hien-truong-hai-vu-no-o-nghe-an-4787440.html",
        "title": "Bộ đội rà soát hiện trường hai vụ nổ ở Nghệ An",
        "description": "NGHỆ ANCông an, bộ đội dùng thiết bị siêu âm rà vật liệu nổ tại hiện trường xảy ra hai vụ nổ liên tiếp khiến hai người chết, hai người bị thương ở huyện Quỳ Hợp.",
        "content": "Sáng 30/8, lãnh đạo xã Tam Hợp, huyện Quỳ Hợp, cho biết qua kiểm tra, nhà chức trách xác định hiện trường tại nhà ông Hoàng Văn Quang (61 tuổi, đã chết) có vật liệu nổ, song chưa xác định dưới đống đổ nát chứa vật liệu nổ loại gì. Hiện hơn 20 người gồm bộ đội công binh, công an dùng hàng chục thiết bị siêu âm loại hiện đại nhất để tìm vật liệu nổ tại hiện trường.\n[Lực lượng chức năng đang rà vật liệu nổ tại hiện trường, sáng 30/8. Ảnh: Hùng Lê]\nBa ngày trước, căn nhà cấp bốn rộng gần 100 m2 của ông Quang nằm cạnh quốc lộ 48C, thuộc xóm Quyết Tiến, xã Tam Hợp, phát ra tiếng nổ lớn khiến tường của phòng bếp rộng khoảng 30 m2 bị đổ sập từng mảng, mái tôn bay ra vườn. Ông Quang và vợ Hoàng Thị Hương tử vong tại chỗ. Nhà hàng xóm bị hỏng cửa sổ và vỡ cửa kính, xe bán tải đậu ở gara nứt kính trước.\n[Xe Quân đội chở các thiết bị rà vật liệu nổ đến hiện trường, sáng 30/8. Ảnh: Hùng Lê]\nChiều qua, anh Trần Cao Huy (37 tuổi, tài xế máy xúc) và anh Phan Huy Sang (30 tuổi, tài xế xe tải) được thuê đến dọn dẹp đống đổ nát tại căn bếp của nhà ông Quang. Đến 16h, trong lúc máy móc đang làm việc, một tiếng nổ lớn phát ra từ đống đổ nát khiến anh Huy và Sang văng xa vài mét, bị thương nặng. Hai nạn nhân được người dân đưa đến bệnh viện cấp cứu, hiện sức khỏe đã ổn định.\nVợ chồng ông Quang ngoài làm ruộng còn bán đồ ăn sáng. Ba người con đã trưởng thành, đang đi học và làm ăn xa. Nguyên nhân vụ nổ đang điều tra.",
        "metadata": {
            "cat": "Thời sự",
            "subcat": null,
            "published_date": "2024-08-30T11:11:45+07:00",
            "author": "Đức Hùng"
        }
    },
    {
        "url": "https://vnexpress.net/bao-shanshan-tan-cong-nhat-5-nguoi-chet-4787351.html",
        "title": "Bão Shanshan tấn công Nhật, 5 người chết",
        "description": "Bão Shanshan gây mưa lớn khi đổ độ vào phía nam Nhật Bản, khiến ít nhất 5 người chết và gần 100 người bị thương.",
        "content": "Bảo Shanshan gây ra gió giật 252 km/h khi đổ bộ vào đảo Kyushu, phía nam Nhật Bản ngày 29/8, trở thành cơn bão mạnh nhất từ đầu năm và là một trong những cơn bão lớn nhất đổ bộ Nhật Bản từ năm 1960.\nCơ quan Khí tượng Nhật Bản (JMA) cho biết bão đã suy yếu sau khi đổ bộ, với sức gió tối đa là 162 km/h. Tuy nhiên, bão vẫn gây mưa lớn ở Kyushu và nhiều khu vực khác khi di chuyển chậm theo hướng đảo Honshu.\n[Bão Shanshan đổ bộ tỉnh Miyazaki, đảo Kyushu. Video: Accuweather]\nGió bão khiến một số căn nhà bị sập, trong khi mưa lớn gây lở đất vùi lấp một số khu vực. Jiji Press đưa tin ít nhất 5 người chết vì ảnh hưởng của bão Shanshan, 94 người bị thương.\nJMA cảnh báo \"nguy cơ xảy ra thảm họa do mưa lớn\" có thể nhanh chóng gia tăng ở miền tây Nhật Bản trong hôm nay.\nChính quyền địa phương đã ban hành cảnh báo cao nhất tại một số khu vực chịu ảnh hưởng và khoảng 5 triệu người dân được khuyến cáo sơ tán. Công ty điện lực ở Kyushu cho biết hơn 250.000 ngôi nhà tại 7 tỉnh mất điện vì bão.\nCác hãng hàng không Nhật đã phải hủy hơn 1.000 chuyến bay nội địa và 4 chuyến bay quốc tế ngày 29/8, ảnh hưởng 44.000 hành khách. Các nhà khai thác đường sắt đã tạm dừng hầu hết chuyến tàu cao tốc Shinkansen giữa Hakata của Kyushu và thành phố Tokyo.\n[Ôtô bị lật và cây đổ khi bão Shanshan tấn công tỉnh Miyazaki, đảo Kyushu ngày 29/8. Ảnh: AFP]\nTrước bão Shanshan, Nhật Bản tháng này cũng hứng chịu cơn bão Ampil. Bão gây thương vong và thiệt hại nhỏ, nhưng đã làm gián đoạn hàng trăm chuyến bay.\nTheo nghiên cứu được công bố tháng trước, các cơn bão trong khu vực đã hình thành gần bờ biển hơn, mạnh lên nhanh hơn và kéo dài hơn khi đổ bộ đất liền do biến đổi khí hậu.\nNghiên cứu khác do World Weather Attribution (WWA) công bố ngày 29/8 cho biết biến đổi khí hậu đã góp phần tạo ra cơn bão Gaemi, khiến hàng chục người ở Philippines và Trung Quốc thiệt mạng trong năm nay.",
        "metadata": {
            "cat": "Thế giới",
            "subcat": null,
            "published_date": "2024-08-30T09:36:07+07:00",
            "author": "Thùy Lâm (Theo AFP, Reuters, Independent)"
        }
    },
    {
        "url": "https://vnexpress.net/tp-hcm-se-giai-toa-hon-1-800-ho-lam-cao-toc-noi-den-moc-bai-4787536.html",
        "title": "TP HCM sẽ giải tỏa hơn 1.800 hộ làm cao tốc nối đến Mộc Bài",
        "description": "Khoảng 1.808 hộ thuộc 11 xã ở huyện Củ Chi bị ảnh hưởng bởi cao tốc TP HCM - Mộc Bài dự kiến được thành phố chi hơn 7.100 tỷ đồng để giải tỏa mặt bằng.",
        "content": "Thông tin được đại diện Sở Tài nguyên và Môi trường TP HCM cho biết ngày 30/8, liên quan đến kế hoạch thu hồi đất làm dự án cao tốc đoạn qua địa bàn thành phố.\nĐây là tuyến đường nối TP HCM đến Tây Ninh, dài gần 51 km, điểm đầu giao với Vành đai 3 thuộc huyện Củ Chi; điểm cuối kết nối quốc lộ 22 thuộc huyện Bến Cầu. Trong đó, công tác bồi thường, hỗ trợ, tái định cư ở địa bàn TP HCM là dự án thành phần 3.\n[Phối cảnh cao tốc TP HCM - Mộc Bài khi hoàn thành. Ảnh: Ban Giao thông TP HCM]\nTheo Sở Tài nguyên và Môi trường, đoạn cao tốc qua thành phố dài hơn 24 km, có khoảng 1.808 trường hợp bị ảnh hưởng, thuộc 11 xã ở huyện Củ Chi. Đến nay, khoảng 99% số hộ đã được địa phương thu thập thông tin và giấy tờ sử dụng đất. Địa phương ban hành quyết định thu hồi đất và bắt đầu chi trả đền bù từ tháng 4/2025 để bàn giao mặt bằng cho dự án. Huyện dự toán tổng kinh phí đền bù cho dự án hơn 7.100 tỷ đồng, tăng 1.832 tỷ so với khái toán trước đây do áp dụng theo Luật Đất đai mới.\nĐại diện Sở Tài nguyên và Môi trường cũng cho biết quá trình giải phóng mặt bằng cho cao tốc Mộc Bài sẽ cơ bản triển khai như Vành đai 3 - dự án kiểu mẫu về công tác đền bù, tái định cư. Trong đó, thành phố vận dụng các cơ chế đặc thù của Nghị quyết 98, Luật Đất đai 2024 nhằm đảm bảo người dân được hưởng lợi tốt nhất khi bàn giao mặt bằng.\nTrước đó, dự án cao tốc TP HCM - Mộc Bài (giai đoạn một) được Thủ tướng phê duyệt chủ trương đầu tư hồi đầu tháng 8 với tổng vốn hơn 19.600 tỷ đồng, triển khai theo hình thức BOT (xây dựng - kinh doanh - chuyển giao). Giai đoạn này, cao tốc xây 4 làn xe nhưng sẽ giải phóng mặt bằng quy mô 6 làn.\nTuyến đường được chia thành 4 dự án thành phần, trong đó dự án thành phần 1 là xây cao tốc theo phương thức BOT có tổng vốn hơn 10.400 tỷ đồng do UBND TP HCM là cơ quan có thẩm quyền. Dự án thành phần 2 xây dựng đường gom dân sinh, cầu vượt, vốn đầu tư 2.420 tỷ đồng từ ngân sách. Hai dự án thành phần còn lại là giải phóng mặt bằng đoạn qua TP HCM và Tây Ninh, ngân sách hai địa phương sẽ chi trả.\n[Sơ đồ hướng tuyến cao tốc TP HCM - Mộc Bài. Đồ họa: Khánh Hoàng]\nTrong tổng mức đầu tư dự án 19.617 tỷ đồng, phần vốn nhà nước chiếm 49%, còn lại là vốn nhà đầu tư huy động. Doanh nghiệp thực hiện dự án sẽ hoàn vốn trong 14 năm 10 tháng, sau đó chuyển giao công trình cho cơ quan có thẩm quyền. Thời gian thực hiện dự án từ nay tới năm 2027.\nCao tốc TP HCM - Mộc Bài là dự án trọng điểm góp phần hoàn thiện mạng lưới giao thông Vùng kinh tế trọng điểm phía Nam; tăng năng lực khai thác đường liên vận quốc tế nối TP HCM với Campuchia, giảm tải cho quốc lộ 22. Cao tốc khi hoàn thành sẽ là tuyến đường ngắn nhất kết nối TP HCM với Campuchia thông qua cửa khẩu quốc tế Mộc Bài.",
        "metadata": {
            "cat": "Thời sự",
            "subcat": "Giao thông",
            "published_date": "2024-08-30T12:41:18+07:00",
            "author": "Gia Minh"
        }
    },
    {
        "url": "https://vnexpress.net/no-sung-vao-quan-ca-phe-khien-hai-vo-chong-nguy-kich-4787455.html",
        "title": "Nổ súng vào quán cà phê khiến hai vợ chồng nguy kịch",
        "description": "ĐỒNG NAISau khi bị đuổi đánh, thanh niên bốc xếp tên Toàn ở chợ Hóa An lấy súng ngắn quay lại quán cà phê bắn trọng thương vợ chồng đối thủ.",
        "content": "Sáng 30/8, Toàn bị các trinh sát hình sự Công an Biên Hòa bắt giữ cùng khẩu súng ngắn gây án. Cơ quan điều tra đang lấy lời khai nghi phạm và người liên quan để làm rõ vụ án.\n[Khu vực chợ cá Hóa An xảy ra vụ hỗn chiến, nổ súng. Ảnh: Phước Tuấn]\nTheo điều tra ban đầu, rạng sáng nay, Toàn đang làm việc ở chợ Hóa An thì bị nhóm người dùng dao truy đuổi. Nhiều người xung quanh can ngăn, nhóm này đến quán cà phê gần chợ. Một lát sau, Toàn bất ngờ cầm súng quay lại tìm nhóm đối thủ. Thấy họ trong quán cà phê, anh ta bắn nhiều phát khiến vợ chồng bà Đỗ Thị Tý bị thương nặng.\nTheo Bệnh viện đa khoa Đồng Nai, bà Tý bị bắn vào bụng, còn người chồng bị bắn vào đầu. Cả hai trong tình trạng nguy kịch, đã được chuyển lên Bệnh viện Chợ Rẫy, TP HCM.\nChợ cá Hóa An là đầu mối cung cấp hàng cho khu vực Biên Hòa, Dĩ An (Bình Dương) và một số địa phương lân cận.",
        "metadata": {
            "cat": "Pháp luật",
            "subcat": null,
            "published_date": "2024-08-30T10:38:03+07:00",
            "author": "Phước Tuấn"
        }
    },
    {
        "url": "https://vnexpress.net/phap-dieu-tra-cao-buoc-ceo-telegram-bao-luc-voi-con-nho-4787382.html",
        "title": "Pháp điều tra cáo buộc CEO Telegram 'bạo lực với con nhỏ'",
        "description": "Pháp đang yêu cầu Thụy Sĩ cung cấp thông tin về cáo buộc CEO Telegram Pavel Durov có hành vi bạo lực với con trai nhỏ tuổi ở Thụy Sĩ.",
        "content": "Các công tố viên Pháp ngày 29/8 nói với CNN rằng họ đã yêu cầu Thụy Sĩ cung cấp thêm thông tin về cáo buộc ông Durov hành xử bạo lực với một trong ba con ở Thụy Sĩ.\nIrina Bolgar, bạn gái cũ của ông Durov, mẹ của ba đứa trẻ, đệ đơn khiếu nại về hành vi này lên tòa án Geneva ở Thụy Sĩ hồi tháng 3/2023. Cô cáo buộc ông Durov có hành vi bạo lực đối với con út 5 lần từ năm 2021 đến 2022, trong đó có lần CEO Telegram \"dọa giết con trai\".\nBolgar cho biết mối quan hệ với ông Durov bắt đầu từ năm 2013. \"Dù không kết hôn chính thức, ba con đều được công nhận và mang họ bố\", cô nói với CNN, thêm rằng 4 mẹ con đang ở Thụy Sĩ.\n[CEO Telegram Pavel Durov cùng bạn gái cũ và con trai út. Ảnh: Instagram/misbolgar]\nĐơn khiếu nại cũng cho hay con trai út của cặp đôi thường xuyên bị \"lo âu, gặp vấn đề về giấc ngủ, như ác mộng, đái dầm sau khi bị bố bạo hành\".\nTrong đơn, Bolgar còn thông tin rằng hai người đã chia tay năm 2018 và ông Durov đã cam kết chu cấp hơn 165.000 USD mỗi tháng cho cô và các con.\nÔng Durov sau đó trao cho Bolgar hai thẻ ngân hàng, cho phép cô rút số tiền này từ tài khoản cá nhân, nhưng ông đã không gặp các con kể từ tháng 9/2022 và đã khóa các thẻ ngân hàng này, đơn khiếu nại có đoạn.\nTrên mạng xã hội, Bolgar chia sẻ đã gặp Durov hồi năm 2012 và cùng chung sống \"như một gia đình trọn vẹn\" từ năm 2013 tại St. Petersburg, nơi ba con của họ chào đời. Hai năm sau khi chia tay, cô và các con chuyển đến Thụy Sĩ.\n\"Dù sống ở nhiều quốc gia, mối quan hệ giữa tôi và Durov vẫn giống như một gia đình. Chúng tôi vẫn là một cặp, anh ấy thường đi cùng mẹ và anh trai đến Thụy Sĩ thăm chúng tôi cho đến tháng 9/2022\", cô viết trên Instagram.\nLuật sư của ông Durov từ chối bình luận về cáo buộc bạo hành con cũng như về các thông tin mà Bolgar đưa ra.\nCEO Telegram Pavel Durov bị bắt tại sân bay ngoại ô Paris tối 24/8, sau khi đến đây từ Azerbaijan bằng máy bay riêng.\nCác thẩm phán điều tra tại tòa án Paris ngày 28/8 quyết định truy tố Durov vì những cáo buộc liên quan đến tội phạm có tổ chức, bao gồm đồng lõa trong việc quản lý nền tảng trực tuyến cho phép thực hiện giao dịch bất hợp pháp, phát tán nội dung khiêu dâm trẻ em, buôn bán ma túy, lừa đảo; từ chối chia sẻ thông tin theo yêu cầu của giới chức; rửa tiền; cung cấp dịch vụ mã hóa cho tội phạm.\nQuyết định này không đồng nghĩa Durov bị coi là có tội hoặc sẽ bị xét xử, mà chỉ cho thấy thẩm phán tin có đủ bằng chứng để tiếp tục điều tra. Cuộc điều tra có thể kéo dài nhiều năm trước khi được đưa ra xét xử hoặc hủy bỏ.\nDurov được tại ngoại sau khi nộp bảo lãnh 5 triệu euro. Ông cũng chịu hình thức giám sát tư pháp, bị cấm xuất cảnh khỏi Pháp và phải trình diện tại đồn cảnh sát hai lần mỗi tuần. Luật sư đại diện Durov nói việc bắt người đứng đầu một mạng xã hội phải chịu trách nhiệm cho bất kỳ hoạt động phạm pháp nào diễn ra trên nền tảng là \"hoàn toàn lố bịch\".",
        "metadata": {
            "cat": "Thế giới",
            "subcat": null,
            "published_date": "2024-08-30T10:26:21+07:00",
            "author": "Đức Trung (Theo CNN)"
        }
    },
    {
        "url": "https://vnexpress.net/lanh-dao-dang-nha-nuoc-vao-lang-vieng-chu-tich-ho-chi-minh-4787516.html",
        "title": "Lãnh đạo Đảng, Nhà nước vào Lăng viếng Chủ tịch Hồ Chí Minh",
        "description": "Sáng 30/8, lãnh đạo Đảng, Nhà nước đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh nhân kỷ niệm 79 năm Quốc khánh (2/9/1945).",
        "content": "Vòng hoa của đoàn đại biểu Ban Chấp hành Trung ương Đảng, Nhà nước, Quốc hội, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam ghi dòng chữ \"Đời đời nhớ ơn Chủ tịch Hồ Chí Minh\".\nĐoàn lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh, sáng 30/8. Ảnh: Giang Huy\nTham gia đoàn viếng có Tổng Bí thư, Chủ tịch nước Tô Lâm; Thủ tướng Phạm Minh Chính; Chủ tịch Quốc hội Trần Thanh Mẫn; Thường trực Ban Bí thư Lương Cường; Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến.\nĐoàn còn có nguyên Tổng Bí thư Nông Đức Mạnh, nguyên Chủ tịch nước Nguyễn Xuân Phúc, các nguyên Chủ tịch Quốc hội Nguyễn Sinh Hùng, Nguyễn Thị Kim Ngân, Vương Đình Huệ...\nTổng Bí thư, Chủ tịch nước Tô Lâm, Thủ tướng Phạm Minh Chính, cùng các lãnh đạo, nguyên lãnh đạo vào Lăng viếng Chủ tịch Hồ Chí Minh. Ảnh: Giang Huy\nCũng trong buổi sáng, đoàn đặt vòng hoa tưởng niệm các Anh hùng liệt sĩ tại Ðài tưởng niệm trên đường Bắc Sơn.\n[Đoàn lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước tưởng nhớ các Anh hùng liệt sĩ. Ảnh: Giang Huy]\nCùng ngày, đoàn đại biểu Quân ủy Trung ương, Bộ Quốc phòng, Đảng ủy Công an Trung ương, Thành ủy, HĐND, UBND Hà Nội... đã vào Lăng viếng Chủ tịch Hồ Chí Minh và đặt vòng hoa tưởng niệm các Anh hùng liệt sĩ tại Đài tưởng niệm.\n79 năm trước, ngày 19/8/1945, các tầng lớp nhân dân tổng khởi nghĩa giành chính quyền tại Hà Nội và nhiều địa phương. Ngày 2/9/1945, tại quảng trường Ba Đình, Chủ tịch Hồ Chí Minh đọc Tuyên ngôn độc lập, khai sinh nước Việt Nam Dân chủ Cộng hòa, nay là Cộng hòa Xã hội Chủ nghĩa Việt Nam.",
        "metadata": {
            "cat": "Thời sự",
            "subcat": "Chính trị",
            "published_date": "2024-08-30T12:33:55+07:00",
            "author": "Phạm Dự"
        }
    },
    {
        "url": "https://vnexpress.net/oto-bi-day-hon-200-m-sau-va-cham-tau-hoa-4787625.html",
        "title": "Ôtô bị đẩy hơn 200 m sau va chạm tàu hỏa",
        "description": "BÌNH THUẬNÔtô chạy đến thị trấn Ma Lâm, huyện Hàm Thuận Bắc, va chạm với tàu hỏa, bị đẩy đi quảng đường hơn 200 m, tài xế bị thương, chiều 30/8.",
        "content": "* Tiếp tục cập nhật\n[Hiện trường tại nạn. Ảnh: Người dân cung cấp]",
        "metadata": {
            "cat": "Thời sự",
            "subcat": null,
            "published_date": "2024-08-30T15:14:28+07:00",
            "author": "Việt Quốc"
        }
    },
    {
        "url": "https://vnexpress.net/111-nguoi-doi-no-thue-kieu-xa-hoi-den-cho-cac-ngan-hang-linh-an-4787529.html",
        "title": "111 người đòi nợ thuê kiểu 'xã hội đen' cho các ngân hàng lĩnh án",
        "description": "TIỀN GIANGTrước buổi tuyên án Trần Văn Châu, Phó giám đốc Công ty Luật Pháp Việt và 110 bị cáo, rất đông người thân của họ tập hợp trước cổng tòa.",
        "content": "Ngày 30/8, hơn trăm cảnh sát trật tự, cơ động, CSGT có mặt tại TAND tỉnh Tiền Giang, giữ an ninh buổi tuyên án đối với Châu và đồng phạm về tội Cưỡng đoạt tài sản. 111 bị cáo thuộc Công ty Luật TNHH Pháp Việt, chuyên đòi nợ thuê kiểu \"xã hội đen\" gây hoang mang dư luận đầu năm 2023.\nTổng cộng, họ đã uy hiếp tinh thần 172.629 người vay tiền của 7 ngân hàng và công ty tài chính, cưỡng đoạt 456 tỷ đồng, hưởng lợi hơn 168 tỷ đồng.\nTheo HĐXX, Trần Văn Châu là chủ mưu chính, cùng Hồ Quốc Hùng cầm đầu đường dây phạm tội, điều hành chỉ đạo 22 người là trưởng phòng, trưởng nhóm phân việc cho các bị cáo còn lại. Hành vi phạm tội các bị cáo đặc biệt nghiêm trọng, biết rõ việc đòi nợ thuê không được cho phép, nhưng vì hám lợi đã bất chấp pháp luật nên cần có bản án thật nghiêm khắc để răn đe.\nTừ đó, tòa tuyên phạt Châu mức án 19 năm tù, Hùng 18 năm tù. Hai trưởng phòng, 20 trưởng nhóm cùng 89 bị cáo là nhân viên Công ty Pháp Việt bị phạt từ 1 năm đến 13 năm tù.\nVề trách nhiệm dân sự, các bị cáo phải nộp lại toàn bộ số tiền phạm tội mà có. Trong đó Châu phải nộp lại 15 tỷ đồng, Hùng 12 tỷ đồng, các bị cáo khác phải nộp từ 20 triệu đồng đến hơn một tỷ đồng. Tòa tuyên tiếp tục phong tỏa tài sản của các bị cáo để bảo đảm thi hành án.\nHĐXX nhận định, thời gian qua trên địa bàn tỉnh Tiền Giang và cả nước xuất hiện nhiều công ty \"núp bóng\" là đơn vị ký hợp đồng với các ngân hàng, công ty tài chính để hoạt động đòi nợ thuê bằng hình thức \"xã hội đen\" gây bất an trong xã hội và phẫn nộ trong nhân dân. Đối với hành vi của những người tham gia góp vốn, các ngân hàng, công ty tài chính đã ký hợp đồng với Công ty Pháp Việt, tòa cho rằng cần tách ra để điều tra, xét xử riêng.\n[Trần Văn Châu (đeo khẩu trang) bị áp giải khỏi phiên tòa sáng nay. Ảnh: Hoàng Nam]\nTrước đó, tại phần tranh luận, luật sư của một số bị hại cho rằng phiên xử vắng mặt bị hại và những người có quyền lợi và nghĩa vụ liên quan là không khách quan. Các luật sự đề nghị HĐXX bóc tách số tiền bất chính do đòi nợ bằng hành vi phạm pháp luật, với các khoản tiền hợp pháp khác như khoản đã ký hợp đồng với các công ty tài chính, ngân hàng, lương, bảo hiểm xã hội của nhân viên Pháp Việt. Từ các lý do này, các luật sư đề nghị HĐXX trả hồ sơ điều tra bổ sung.\nĐại diện VKS bác bỏ các ý kiến này, khẳng định cáo trạng truy tố đúng, đề nghị tòa tuyên phạt Châu 19-20 năm tù, Hùng 16-17 năm tù.\nTheo cáo trạng, từ ngày 1/1/2021 đến ngày 14/2/2023, Châu và Hùng biết rõ dịch vụ đòi nợ đã bị cấm kinh doanh, nhưng đã lợi dụng danh nghĩa Công ty Pháp Việt để ký hợp đồng dịch vụ tư vấn pháp lý với 7 ngân hàng, công ty tài chính nhưng là để \"đòi nợ thuê\". Theo thỏa thuận, Công ty Pháp Việt sẽ được các công ty tài chính, ngân hàng trích 18-50% trên tổng số tiền đã thu hồi được (tùy thuộc vào thời gian nợ xấu của người vay được thể hiện trong từng hợp đồng vay).\nQuá trình điều tra, Châu, Hùng, Nguyễn Đình Thành (Trưởng phòng kiêm nhóm trưởng) và 19 người bị bắt tạm giam, các bị cáo còn lại bị áp dụng biện pháp ngăn chặn cấm đi khỏi nơi cư trú. 98 bị cáo đã giao nộp một phần số tiền hưởng lợi từ hành vi phạm tội từ 500.000 đồng đến 20 triệu đồng. Cơ quan chức năng cũng đã kê biên nhiều thửa đất, nhà, ôtô của Châu và Hùng.\nNhà chức trách cũng yêu cầu 7 ngân hàng, công ty tài chính giao nộp các khoản tiền mà Công ty Pháp Việt đã thu hồi nợ của khách - vì đây được cho là tiền liên quan hành vi phạm tội của các bị cáo. Tuy nhiên, chỉ có 2 đơn vị nộp lại, hoặc gửi vào tài khoản mở tại Ngân hàng Nhà nước chi nhánh TP HCM là hơn 152 tỷ đồng. Số tiền này được phong tỏa đến khi có yêu cầu giải quyết của các cơ quan có thẩm quyền. 5 ngân hàng, tổ chức còn lại chưa thực hiện yêu cầu của cơ quan điều tra.",
        "metadata": {
            "cat": "Pháp luật",
            "subcat": null,
            "published_date": "2024-08-30T13:41:43+07:00",
            "author": "Hoàng Nam"
        }
    },
    {
        "url": "https://vnexpress.net/ong-trump-che-cuoc-phong-van-cua-ba-harris-4787569.html",
        "title": "Ông Trump chê cuộc phỏng vấn của bà Harris",
        "description": "Ông Trump chỉ trích bà Harris nói lan man trong cuộc phỏng vấn với CNN, đánh dấu lần đầu bà nhận lời phỏng vấn từ khi tranh cử.",
        "content": "\"Câu trả lời của bà ấy lan man, không mạch lạc. Bà ấy còn tuyên bố 'các giá trị của bản thân không thay đổi'. Riêng điều này tôi đồng ý, các giá trị của bà ấy vẫn chỉ đến thế thôi\", cựu tổng thống Mỹ Donald Trump đăng trên mạng xã hội Truth Social của ông ngày 29/8, sau khi CNN phát sóng buổi phỏng vấn với bà Kamala Harris và phó tướng Tim Walz.\nỨng viên tổng thống đảng Cộng hòa Donald Trump trong cuộc vận động tranh cử ở nhà thi đấu Van Andel Arena, thành phố Grand Rapids, bang Michigan ngày 20/7. Ảnh: AFP\nTrump cáo buộc nếu bà Harris đắc cử, Mỹ sẽ mở cửa biên giới, người nhập cư bất hợp pháp sẽ được hưởng lợi, người dân bị tịch thu súng, ôtô xăng bị cấm và cảnh sát sẽ bị giải thể.\n\"Nước Mỹ sẽ thành miền đất hoang\", Trump viết.\nTrước đó, ngay khi CNN phát sóng xong cuộc phỏng vấn với bà Harris, ông Trump đã viết: \"Nhàm chán!\".\nTài khoản Trump War Room thuộc chiến dịch Trump cũng chế giễu bà Harris vì đưa theo phó tướng Walz tham gia cuộc phỏng vấn đầu tiên từ khi bà khởi động tranh cử, chứ không trả lời một mình.\n\"CNN thông báo Kamala đã lấy hết can đảm để tham gia cuộc phỏng vấn chung sau 39 ngày lảng tránh báo giới\", tài khoản Trump War Room viết.\nTrong cuộc phỏng vấn với CNN, bà Harris giải thích về nhiều vấn đề chính sách của mình, công kích đối thủ Trump và tri ân Tổng thống Joe Biden. Harris cho biết nếu đắc cử, ngay trong ngày đầu tiên tại Nhà Trắng, bà sẽ bắt đầu thực hiện một số đề xuất chính sách nhằm \"hỗ trợ và củng cố tầng lớp trung lưu\". Phó tổng thống Mỹ cũng khẳng định sẽ bổ nhiệm một đảng viên Cộng hòa vào chính quyền, giữ đúng cam kết trở thành tổng thống vì \"tất cả người dân Mỹ\".\nBà Harris cũng giải tích tại sao bà thay đổi quan điểm về vấn đề khai thác dầu đá phiến về nhập cư, nói rằng thời gian làm Phó tổng thống đã mang đến góc nhìn mới về một số vấn đề cấp bách nhất của đất nước. Harris từng muốn cấm khai thác dầu đá phiến nhưng đã từ bỏ quan điểm. Bà từng nghi ngờ về vai trò của Cơ quan Thực thi Di trú và Hải quan (ICE) nhưng sau đó đã tăng nguồn lực cho cơ quan này.\n\"Tôi nghĩ khía cạnh quan trọng nhất và có ý nghĩa nhất trong quan điểm và quyết định chính sách của tôi là các giá trị của tôi không thay đổi\", bà nói.\nBà Harris và ông Trump sẽ có cuộc tranh luận trực tiếp đầu tiên vào ngày 10/9.",
        "metadata": {
            "cat": "Thế giới",
            "subcat": null,
            "published_date": "2024-08-30T14:41:38+07:00",
            "author": "Ngọc Ánh (Theo NY Post/Hill)"
        }
    },
    {
        "url": "https://vnexpress.net/trung-bay-200-co-vat-tu-xac-tau-dam-4786291.html",
        "title": "Trưng bày 200 cổ vật từ xác tàu đắm",
        "description": "Hàng trăm hiện vật gốm sứ trục vớt từ các tàu đắm trên Biển Đông được trưng bày ở Bảo tàng Lịch sử TP HCM, quận 1.",
        "content": "Ngày 26/8, dịp kỷ niệm 45 năm thành lập, Bảo tàng Lịch sử TP HCM ra mắt phòng trưng bày chuyên đề cố định mang tên Thương mại hàng hải - di sản gốm sứ từ những con tàu đắm trên Biển Đông với hơn 200 hiện vật. Nơi trưng bày được cải tạo, đổi mới nội dung, hình thức trên cơ sở phòng Gốm sứ một số nước châu Á trước đây.\nHoạt động còn nhằm kỷ niệm 95 năm ra đời Bảo tàng Blanchard de la Brosse - tiền thân của Bảo tàng Lịch sử TP HCM.\nCác hiện vật đều là gốm sứ từ bảy con tàu đắm ở Biển Đông, chủ yếu là vùng biển thuộc chủ quyền Việt Nam những thế kỷ trước.\nXưa nhất là các cổ vật đồ gốm Trung Quốc như dĩa, ấm, bình, ly, lư xông trầm niên đại thế kỷ 7-10 thời nhà Đường. Cổ vật được ngư dân lặn biển tìm thấy tại Côn Đảo (Bà Rịa - Vũng Tàu) năm 2019. Theo tài liệu của bảo tàng, những đồ gốm tương tự trước đây cũng được tìm thấy trên một con tàu chìm ngoài khơi đảo Belitung ở biển Java (Đông Nam Singapore) năm 1998.\n[Hai chiếc đĩa bằng gốm men lục thời Đường được tìm thấy sau hàng trăm năm chìm dưới đáy biển.]\nGần 30 đồ gốm sứ gia dụng thuộc dòng gốm Chương Châu (tỉnh Quảng Đông) và Sán Đầu (tỉnh Phúc Kiến) của Trung Quốc, thế kỷ 17. Các loại gốm này có chất lượng kỹ thuật, mỹ thuật không cao, chủ yếu phục vụ đối tượng bình dân và xuất khẩu sang Đông Nam Á, Nhật Bản.\nCác hiện vật được cho là của con tàu đắm nằm ở độ sâu 40 m, cách bờ biển tỉnh Bình Thuận 65 km. Quá trình trục vớt thực hiện năm 2001-2002, tàu có chiều dài 23,4 m, rộng hơn 7 m.\nNhững nhà nghiên cứu tham gia trục vớt phỏng đoán chủ nhân của tàu có thể là một thương nhân Trung Quốc, bị mất tích trong hải trình trở lại Đông Nam Á.\nHiện vật gồm tượng, hũ, muỗng, đĩa, hộp của Trung Quốc, có niên đại thế kỷ 17, thời nhà Thanh.\nHiện vật được tìm thấy từ tàu đắm ở vùng biển Hòn Cau, tỉnh Bà Rịa - Vũng Tàu vào năm 1990. Xác con tàu dài hơn 32 m, rộng gần 9 m, chìm ở độ sâu 40 m và ngập dưới bùn cát một mét. Hơn 60.000 hiện vật được trục vớt, phần lớn là gốm sứ Trung Quốc được sản xuất tại lò Cảnh Đức Trấn (tỉnh Giang Tây), Đức Hóa (tỉnh Phúc Kiến) và Sán Đầu.\nQua các đồng tiền và vàng thỏi trên tàu, các nhà khảo cổ xác định niên đại chính xác vào năm 1690, thời vua Khang Hy nhà Thanh. Đồ sứ trên tàu ngoài phong cách Trung Hoa còn có những sản phẩm đặt hàng mang phong cách châu Âu.\nMột chồng chén đĩa kết dính khi nằm sâu dưới đáy biển, có niên đại thời vua Ung Chính (trị vì 1722-1735), triều đại nhà Thanh.\nHiện vật được tìm thấy từ tàu chìm ở vùng biển Cà Mau, khai quật năm 1998-1999. Tàu không còn nguyên dạng nhưng qua vết tích để lại thì có độ dài khoảng 24 m, rộng 8 m, nằm ở độ sâu 35 m.\nCon tàu mang gần 50.000 cổ vật, chủ yếu là đồ sứ men trắng vẽ lam, men nhiều màu có xuất xứ từ các lò gốm sứ Cảnh Đức Trấn và Quảng Châu.\nMột số đồ gốm sứ được đặt hàng theo phong cách của châu Âu như bình sữa, bình rượu có quai, đĩa vẽ hoa lá và phong cảnh của Hà Lan. Điều đó cho thấy hàng hóa trên tàu đắm được người châu Âu đặt hàng và đang trên đường vận chuyển. Đồ dùng tìm được của thủy thủ đoàn gồm đèn, chậu, hộp, khóa đồng, ấn triện, nghiên mực, bùa hộ mệnh, tiền đồng thời Thanh,cho thấy đây là một con tàu có nguồn gốc Trung Quốc.\n[Những bộ tượng người và thú được trục vớt từ tàu đắm ở vùng biển Cà Mau.]\nCác cổ vật là gốm Thái Lan thế kỷ 15, trục vớt từ tàu đắm vùng biển Phú Quốc (Kiên Giang) dưới độ sâu khoảng 10 m. Tàu dài gần 30 m và rộng 7 m, chia nhiều khoang. Trên sàn tàu, đồ gốm lâu ngày dưới biển bị hàu bám thành từng khối lớn. Kết quả khai quật được hơn 16.000 cổ vật, phần lớn là gốm men ngọc và men nâu.\nChân đèn hình voi (trái) và tượng voi chiến của Thái Lan bị thay đổi hình dạng do dính mảnh vỏ sò, hàu ở dưới biển.\nHai chiếc hũ có nắp của Thái Lan trục vớt từ tàu đắm ở Phú Quốc.\nĐồ gốm Thái Lan trên tàu chủ yếu là đồ gia dụng cho giới bình dân như lọ nhỏ, hũ có hai quai, bát nhỏ, tô, đĩa. Những đồ gốm này thường có men ngọc màu xanh hay màu xám nhạt hoặc có men nâu da lươn, ngả đen, vàng hay trắng xám.\nCác hiện vật thu được từ tàu đắm tại vùng biển Cù Lao Chàm (Quảng Nam) khai quật năm 1997-2000. Tàu chìm ở độ sâu 70 m, dài 29 m, rộng 7 m chia thành 19 khoang.\n240.000 hiện vật trục vớt từ tàu chủ yếu là dòng gốm gia dụng và một vài loại sử dụng cho tín ngưỡng, tôn giáo. Nhiều nhất là gốm sản xuất tại Chu Đậu (Hải Dương) và Thăng Long (Hà Nội) nửa cuối thế kỷ 15. Ngoài ra còn một số ít đồ gốm của Trung Quốc, Thái Lan.\nNhững chiếc dĩa thuộc dòng gốm Chu Đậu tìm thấy tại tàu đắm ở Cù lao Chàm, vẫn còn nguyên vẹn đường nét, hoa văn.\nHiện vật phản ánh rõ nét sự phát triển của các loại đồ gốm xuất khẩu với men màu, kiểu dáng, hoa văn phong phú, thể hiện nét truyền thống riêng biệt của gốm Việt Nam.\nCổ vật thuộc dòng gốm Champa thế kỷ 13, tìm thấy ở vùng Biển Đông thuộc Philippines.\nNổi bật là chiếc hũ gốm Gò Cây Me (giữa), là hiện vật do bà Allison Diệm tặng bảo tàng năm 2004. Hũ bằng gốm men nâu, cao 21 cm, có dạng hình trụ tròn, vành miệng hơi loe, đắp nổi bốn quai, thân phình và đắp nổi các hoa văn hình hoa cúc. Gò Cây Me (Bình Định) là một trong các lò gốm cổ của người Chăm được khai quật.",
        "metadata": {
            "cat": "Giải trí",
            "subcat": "Sân khấu - Mỹ thuật",
            "published_date": "2024-08-30T10:41:20+07:00",
            "author": "Cổ vật các nước trưng bày ở TP HCM\nBảo tàng lịch sử TP HCM triển lãm 150 cổ vật của Việt Nam, Trung Quốc, Nhật Bản, Campuchia, Lào, Thái Lan, niên đại trên 1.000 năm.\nTượng 'Nữ thần Durga' ra mắt sau hai tháng hồi hương\nCổ vật quý về \"Nữ thần Durga\" lần đầu được trưng bày sau hai tháng hồi hương từ Anh, tại triển lãm \"Báu vật Champa - Dấu ấn thời gian\".\nCổ vật Hoàng thành Thăng Long trưng bày ở TP HCM\n150 hiện vật, tài liệu, hình ảnh tại Khu di sản Hoàng thành Thăng Long trưng bày ở Bảo tàng TP HCM, quận 1.\nQuỳnh Trần"
        }
    },
    {
        "url": "https://vnexpress.net/con-tin-ke-ca-mo-khong-thuoc-me-o-gaza-4787385.html",
        "title": "Con tin kể ca mổ không thuốc mê ở Gaza",
        "description": "Ông al-Qadi, người mới được giải cứu khỏi Dải Gaza, cho biết phải trải qua ca mổ gắp đạn mà không được gây mê và bị giam nhiều ngày trong hầm tối đen.",
        "content": "Lực lượng Phòng vệ Israel (IDF) và Cơ quan An ninh Israel (Shin Bet) ngày 27/8 phối hợp triển khai chiến dịch giải cứu con tin Farhan al-Qadi, 52 tuổi trong một địa đạo ở Dải Gaza. Ông al-Qadi sống tại thị trấn Rahat, nơi có đa phần dân cư là người Arab, bị bắt khi nhóm Hamas từ Dải Gaza tấn công Israel hồi đầu tháng 10/2023.\nÔng al-Qadi bị bắn vào chân và phải trải qua ca mổ gắp đạn khi bị giam tại Dải Gaza. \"Ca mổ được tiến hành mà gần như không có biện pháp gây mê, vô cùng đau đớn\", ông al-Qadi kể lại.\n[Ông Farhan al-Qadi (thứ ba từ phải sang) cùng các binh sĩ Israel trên trực thăng ngày 27/8. Ảnh: IDF]\nÔng al-Qadi cho biết trong vài tuần đầu, ông bị giam trong một căn hộ với các con tin khác và có rất ít thức ăn. Hamas quay video nhóm con tin, trong đó có cảnh một con tin đang hấp hối, nhưng nhóm không công bố hình ảnh này. Ông cũng kể rằng đã chứng kiến con tin Aryeh Zalmanovich bị hạ sát ngay cạnh mình.\n\"Họ cho tôi tắm trong chậu mỗi tháng một lần\", al-Qadi kể lại. Sau khi bị bắt khoảng hai tháng, ông bị đưa đến một đường hầm, nơi chỉ có mình ông với các tay súng bịt mặt và được cung cấp rất ít thức ăn, thường chỉ là vài lát bánh mì, al-Qadi cho hay.\n\"Xung quanh tối đen như mực, tôi không thể phân biệt được ngày đêm. Tôi phải đặt tay lên mắt mình để xác nhận rằng mình vẫn có thể nhìn thấy\", ông kể.\nTrong những ngày cuối bị giam, al-Qadi nghe thấy tiếng bom không kích của Israel vang lên dữ dội phía trên, rồi các tay súng Hamas để lại cho ông ít bánh mì và tháo chạy. Sau đó, ông al-Qadi nghe thấy tiếng Hebrew và nhận ra các binh sĩ Israel đang hoạt động gần đó.\nKhi các binh sĩ lục soát đường hầm, ông al-Qadi gọi họ bằng tiếng Hebrew. Hai bên trò chuyện một lúc để đảm bảo đây không phải cái bẫy rồi các binh sĩ Israel đưa ông ra khỏi hầm.\nIDF cho biết ông al-Qadi trong tình trạng sức khỏe ổn định sau khi được giải cứu và chuyển ông tới bệnh viện để kiểm tra thêm. Giới chức Israel tuyên bố sẽ làm mọi biện pháp để giải cứu tất cả con tin thông qua biện pháp ngoại giao lẫn quân sự.\n[Vị trí Dải Gaza. Đồ họa: CNN]\nVụ tấn công hồi đầu tháng 10/2023 của Hamas khiến hơn 1.100 người tại Israel thiệt mạng. Các tay súng bắt 251 con tin, trong số đó có 104 người vẫn bị giam tại Dải Gaza. Theo IDF, 34 người trong số này đã chết.\nIsrael sau đó mở chiến dịch quân sự trả đũa nhằm vào Dải Gaza. Theo cơ quan y tế Dải Gaza, 40.602 người tại đây thiệt mạng và 93.855 người bị thương vì giao tranh.",
        "metadata": {
            "cat": "Thế giới",
            "subcat": "Quân sự",
            "published_date": "2024-08-30T11:18:22+07:00",
            "author": "Nguyễn Tiến (Theo JPost, AFP, AP)"
        }
    },
    {
        "url": "https://vnexpress.net/lien-danh-han-quoc-tu-van-quan-ly-khai-thac-san-bay-long-thanh-4787581.html",
        "title": "Liên danh Hàn Quốc tư vấn quản lý khai thác sân bay Long Thành",
        "description": "ĐỒNG NAISau 4 tháng mời thầu, Liên danh Incheon Airport được ACV chọn là đơn vị cung cấp dịch vụ tư vấn quản lý khai thác cảng hàng không quốc tế Long Thành.",
        "content": "Thông tin được Tổng công ty cảng hàng không Việt Nam (chủ đầu tư - ACV) công bố ngày 30/8. Liên danh bao gồm hai thành viên, đứng đầu là Tập đoàn cảng hàng không quốc tế Incheon (Hàn Quốc) và Công ty cổ phần dịch vụ tư vấn PMI (Việt Nam).\nTrong đó, Tập đoàn cảng hàng không quốc tế Incheon được đánh giá cao về tư vấn công tác quản lý, khai thác cảng hàng không với nhiều năm kinh nghiệm được các tổ chức hàng không quốc tế đánh giá cao.\n[ACV ký hợp đồng với liên danh Incheon Airport ngày 30/8. Ảnh: Thái Hà]\nTheo chủ đầu tư, ngành hàng không dân dụng thế giới đang có nhiều thay đổi với xu thế sân bay thông minh (smart airport) được tích hợp sinh trắc học, trí tuệ nhân tạo (AI), sân bay xanh (green airport), giảm phát thải CO2.... Những yếu tố này góp phần gia tăng cạnh tranh giữa các cảng hàng không quốc tế.\n\nLong Thành là sân bay có quy mô lớn cùng nhiều hệ thống công nghệ hiện đại, tiên tiến được áp dụng trong trong đầu tư, xây dựng. Việc quản lý, khai thác sân bay sẽ đóng vai trò then chốt, quyết định hiệu quả, đảm bảo mục tiêu đầu tư của dự án.\nDự án sân bay Long Thành đang đồng loạt thi công 4 gói thầu lớn gồm: nhà ga hành khách, đường băng, hai tuyến giao thông kết nối và đài kiểm soát không lưu. Hiện nhà thầu huy động đến công trường hơn 8.000 nhân lực, máy móc thi công ngày đêm, tiến độ các gói thầu đều đảm bảo. Theo kế hoạch, ngày 2/9/2026, Long Thành sẽ đón chuyến bay thương mại đầu tiên.\n[Diện mạo nhà ga sân bay Long Thành sau một năm thi công, tháng 8/2024. Ảnh: Phước Tuấn]\nVới diện tích 5.000 ha, Long Thành là sân bay đạt cấp 4F theo phân cấp của Tổ chức Hàng không dân dụng quốc tế (ICAO). Theo quy hoạch, đây sẽ là cảng hàng không quốc tế quan trọng của quốc gia, hướng tới trở thành một trong những trung tâm trung chuyển hàng không của khu vực.\nDự án chia làm 3 giai đoạn với tổng công suất 100 triệu hành khách và 5 triệu tấn hàng hóa một năm. Trong đó, giai đoạn một công suất 25 triệu hành khách và hơn một triệu tấn hàng hóa một năm.",
        "metadata": {
            "cat": "Thời sự",
            "subcat": null,
            "published_date": "2024-08-30T14:38:43+07:00",
            "author": "Phước Tuấn"
        }
    },
    {
        "url": "https://vnexpress.net/ben-trong-nha-may-xu-ly-nuoc-thai-lon-nhat-nuoc-o-tp-hcm-4787524.html",
        "title": "Bên trong nhà máy xử lý nước thải lớn nhất nước ở TP HCM",
        "description": "Nhà máy xử lý nước thải Bình Hưng ở huyện Bình Chánh hoàn thành mở rộng, công suất xử lý 469.000 m3 mỗi ngày, lớn nhất nước.",
        "content": "Sáng 30/8, TP HCM khánh thành công trình mở rộng hệ thống thu gom và nhà máy xử lý nước thải Bình Hưng, thuộc dự án cải thiện môi trường nước thành phố (giai đoạn 2). Đây cũng là giai đoạn có quy mô đầu tư lớn nhất của dự án với tổng kinh phí khoảng 11.300 tỷ đồng, sử dụng vốn vay ODA Nhật Bản và nguồn vốn đối ứng trong nước.\nÔng Lương Minh Phúc, Giám đốc Ban quản lý dự án đầu tư xây dựng các công trình giao thông TP HCM (chủ đầu tư), cho biết giai đoạn 2 của dự án hoàn thành giúp xử lý 469.000 m3 nước thải mỗi ngày đêm, tăng 328.000 m3 so với giai đoạn một. Công trình giúp xử lý nước thải cho lưu vực rộng hơn 2.500 ha với khoảng 1,8 triệu người.\nNước thải được thu gom tại các quận 4, 5, 6, 8, 10, 11 và huyện Bình Chánh, sau đó theo hệ thống cống bao đưa về trạm bơm Đồng Diều ở quận 8. Tại trạm này, nước thải loại bỏ sơ bộ cát, rác, rồi bơm qua tuyến cống chuyển về nhà máy Bình Hưng xử lý trước khi đổ ra môi trường.\nCông trình góp phần giải quyết ô nhiễm môi trường lưu vực kênh Tàu Hủ - Bến Nghé - kênh Đôi - kênh Tẻ.\nKhu vực bể lắng thu gom nước thải từ hệ thống cống đưa về. Nước thải được lọc sơ bộ rồi chuyển đến các bể xử lý khác. Nhà máy không sử dụng hóa chất mà dùng vi sinh xử lý nước.\nNgoài nhà máy xử lý nước thải Bình Hưng, TP HCM còn có hai nhà máy khác là Tham Lương - Bến Cát (công suất 131.000 m3), Bình Hưng Hoà (30.000 m3).Hiện, tổng công suất xử lý nước thải sinh hoạt đô thị của thành phố mới đạt khoảng 40% lượng nước thải hàng ngày. Nhà máy xử lý nước thải Nhiêu Lộc - Thị Nghè (phường Thạnh Mỹ Lợi, TP Thủ Đức) công suất 480.000 m3/ngày đang được xây dựng.\n[Công nhân xịt nước vệ sinh bể lọc và vớt rác ở nhà máy.]\nDưới độ sâu 7 m là hệ thống đường ống cấp khí cỡ lớn, đường kính khoảng hai mét giúp xử lý nước thải.\n[Ở một khu vực ngầm khác là hệ thống đường ống và bơm nước xử lý.]\n[Một hệ thống máy bơm khác dưới tầng hầm nhà máy nằm ở độ sâu gần chục mét trong lòng đất.]\n[Hệ thống máy bơm đầu vào nằm trên mặt đất, tiếp nhận nước thải rồi đưa lên các bồn xử lý.]\nTrung tâm điều khiển trong nhà máy với các hệ thống màn hình theo dõi quá trình bơm, thiết bị vận hành...\nTrung tâm điều khiển còn có khu màn hình thông báo trạng thái hoạt động của các công đoạn vận hành xử lý nước thải.\nToàn cảnh nhà máy xử lý nước thải Bình Hưng, nằm trên một cù lao có tổng diện tích 42 ha, biệt lập với khu dân cư xung quanh.\nSau khi giai đoạn 2 hoàn thành, dự án còn giai đoạn cuối cùng là mở rộng phạm vi xử lý nước thải thêm khoảng 1.600 ha khu vực quận 7, 8 và Nhà Bè, dân số khoảng 900.000 người. Giai đoạn này hoàn thành, nước thải sinh hoạt của toàn bộ lưu vực kênh Tàu Hủ - Bến Nghé - Đôi - Tẻ sẽ được thu gom, xử lý đạt tiêu chuẩn trước khi xả ra môi trường...\n[Vị trí nhà máy xử lý nước thải. Đồ họa: Đăng Hiếu]",
        "metadata": {
            "cat": "Thời sự",
            "subcat": null,
            "published_date": "2024-08-30T14:00:00+07:00",
            "author": "Đấu thầu xây nhà máy xử lý nước thải giúp tiết kiệm 72 triệu USD\nNhà máy Nhiêu Lộc - Thị Nghè công suất xử lý 480.000 m3 nước thải mỗi ngày sau đấu thầu có trị giá 235 triệu USD, tiết kiệm 72 triệu USD (hơn 1.670 tỷ̉ đồng). 10\nNhà máy xử lý nước thải lớn nhất TP HCM hoàn thành mở rộng\nVới công suất 469.000 m3, nhà máy xử lý nước thải Bình Hưng, huyện Bình Chánh thu gom, xử lý nước thải sinh hoạt cho lưu vực hơn 2.100 ha, khoảng 2 triệu người.\nQuỳnh Trần - Gia Minh"
        }
    }
]