[
    {
        "url": "https://vietnamnet.vn/nguyen-pho-cuc-truong-cam-tien-hoi-lo-lam-ngo-sai-pham-cua-xuyen-viet-oil-2316902.html",
        "title": "Nguyên phó cục trưởng cầm tiền hối lộ, làm ngơ sai phạm của Xuyên Việt Oil",
        "description": "Cựu Giám đốc Xuyên Việt Oil đã đưa hối lộ số tiền gần 30 tỷ đồng cho nhiều cá nhân, trong đó có ông Đặng Công Khôi, nguyên Phó cục trưởng Cục Quản lý giá (Bộ Tài chính).",
        "content": "Theo kết luận điều tra, bà Mai Thị Hồng Hạnh (SN 1979, cựu Giám đốc kiêm Chủ tịch HĐTV Công ty TNHH Thương mại vận tải và du lịch Xuyên Việt Oil) đã đưa hối lộ gần 30 tỷ đồng cho nhiều cá nhân, trong đó có ông Đặng Công Khôi, nguyên Phó cục trưởng Cục Quản lý giá (Bộ Tài chính).\nVới vị trí của mình, ông Khôi có quyền hạn kiểm tra, giám sát Quỹ Bình ổn giá tại các doanh nghiệp là thương nhân đầu mối kinh doanh xăng dầu, trong đó có Công ty Xuyên Việt Oil. Từ tháng 10/2017, ông Khôi cũng là người trực tiếp phụ trách, chỉ đạo Phòng Giá vật tư sản xuất (đơn vị có chức năng theo dõi, kiểm tra, giám sát Quỹ Bình ổn giá).\nKết luận điều tra cho rằng, từ tháng 10/2017 đến đầu năm 2023, Công ty Xuyên Việt Oil không thực hiện gửi sao kê tài khoản Quỹ Bình ổn giá đến Cục Quản lý giá theo quy định.\nViệc này ông Khôi biết rõ vì đã được cấp dưới báo cáo, nhưng ông đã không nhắc nhở Công ty Xuyên Việt Oil chấp hành đúng quy định pháp luật. Qua đó, gián tiếp tạo điều kiện cho bà Hạnh chiếm dụng, sử dụng trái phép số tiền phải trích nộp vào Quỹ Bình ổn giá.\nCựu Giám đốc Xuyên Việt Oil Mai Thị Hồng Hạnh đã chiếm dụng, sử dụng trái phép số tiền phải trích nộp vào Quỹ Bình ổn giá.\nCơ quan điều tra (CQĐT) chỉ ra rằng, do được bà Hạnh chi tiền hối lộ nên ông Khôi đã không chỉ đạo, đề xuất áp dụng biện pháp xử lý kịp thời đối với Công ty Xuyên Việt Oil để ngăn chặn hành vi làm trái quy định pháp luật của bà Hạnh và đồng phạm, dẫn đến gây thất thoát tài sản nhà nước.\nCụ thể, vào tháng 6/2019, ông Khôi làm trưởng đoàn kiểm tra tại Công ty Xuyên Việt Oil. Bị can phát hiện công ty này không thực hiện nộp tiền vào Quỹ Bình ổn giá, nhưng không kiến nghị, đề xuất xử lý theo quy định. Khi đó, bà Hạnh có đưa tiền hối lộ nhưng ông Khôi không nhận.\nĐến tháng 3/2021, ông Khôi tiếp tục làm trưởng đoàn kiểm tra và thấy Công ty Xuyên Việt Oil vẫn không thực hiện nộp Quỹ Bình ổn giá nên đã yêu cầu công ty phải thực hiện việc nộp tiền vào quỹ.\nDo vậy, bà Hạnh đã bàn bạc với bị can Đinh Tiến Dũng, Kế toán trưởng Công ty Xuyên Việt Oil để chi hối lộ cho ông Khôi. Sau đó, vào sáng ngày 26/3/2021, tại Nhà khách Quốc hội, ông Dũng đã hối lộ 20.000 USD cho ông Khôi.\n[Ông Đặng Công Khôi, nguyên Phó cục trưởng Cục Quản lý giá (Bộ Tài chính). Ảnh: QH]\nKiến nghị của cơ quan điều tra\nHoàn tất kết luận điều tra vụ Xuyên Việt Oil, Cơ quan An ninh điều tra (Bộ Công an) nhận thấy có một số nguyên nhân xảy ra tội phạm đến từ công tác kiểm tra, giám sát Quỹ Bình ổn giá, thu tiền thuế bảo vệ môi trường.\nTheo đó, các quy định hiện hành về kinh doanh xăng dầu, Quỹ Bình ổn giá không được quản lý tập trung mà quỹ này được để tại doanh nghiệp thương nhân đầu mối kinh doanh xăng dầu và giao doanh nghiệp tự quản lý, chủ động trích lập, sử dụng và báo cáo số dư Quỹ Bình ổn giá về cơ quan quản lý nhà nước.\nPháp luật hiện hành cũng không quy định cụ thể phương pháp, cách thức quản lý, kiểm tra thực tế số dư Quỹ Bình ổn giá mà doanh nghiệp đã trích lập trong từng kỳ báo cáo và trách nhiệm của từng cơ quan quản lý liên quan.\nDo đó, chủ sở hữu các doanh nghiệp kinh doanh xăng dầu đã lợi dụng việc được giao nhiệm vụ quản lý, sử dụng Quỹ Bình ổn giá để tại doanh nghiệp để chiếm dụng, sử dụng trái phép tiền quỹ, gây thất thoát tài sản nhà nước.\nĐể phòng ngừa sai phạm, CQĐT kiến nghị: Tăng cường công tác kiểm tra, giám sát việc trích lập, sử dụng Quỹ Bình ổn giá của các cơ quan quản lý nhà nước và yêu cầu thương nhân đầu mối xăng dầu phải công khai số dư quỹ và tài liệu, chứng từ chứng minh theo định kỳ hằng tháng để đảm bảo chặt chẽ, minh bạch.\nSửa đổi, bổ sung quy định về kinh doanh xăng dầu, theo đó cần quy định rõ ràng trách nhiệm của từng cơ quan quản lý nhà nước và cần thiết giao một cơ quan duy nhất có quyền hạn, trách nhiệm theo dõi, kiểm tra, giám sát Quỹ Bình ổn giá hoặc chuyển quỹ về cơ quan nhà nước quản lý trực tiếp.\nTrường hợp phát hiện có vi phạm thì chuyển ngay CQĐT có thẩm quyền để xem xét, xử lý hình sự.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": null,
            "published_date": "2024-08-30T09:14:00.000 +07:00",
            "author": "T.Nhung"
        }
    },
    {
        "url": "https://vietnamnet.vn/chuyen-tim-hai-cot-quan-nhan-australia-mat-tich-trong-chien-tranh-o-viet-nam-2316233.html",
        "title": "Chuyện tìm hài cốt quân nhân Australia mất tích trong chiến tranh ở Việt Nam",
        "description": "Hợp tác khắc phục hậu quả chiến tranh là một trong những nền tảng của quan hệ Việt Nam - Australia. Đại tá Đào Xuân Kính nhớ về thời điểm tìm kiếm, bàn giao hài cốt quân nhân Australia mất tích.",
        "content": "Chủ tịch Thượng viện Australia Sue Lines đang có chuyến thăm chính thức Việt Nam theo lời mời của Chủ tịch Quốc hội Trần Thanh Mẫn. Bà là lãnh đạo cấp cao đầu tiên của Australia thăm Việt Nam sau khi hai nước nâng cấp quan hệ lên Đối tác Chiến lược toàn diện (tháng 3/2024).\nĐể có được mối quan hệ nồng ấm, phát triển mạnh mẽ, toàn diện và thực chất như vậy là cả một quá trình phấn đấu, nỗ lực của hai bên trong suốt hơn 50 năm phát triển quan hệ ngoại giao.\nĐại tá Đào Xuân Kính nay đã ngoài 70 tuổi, nguyên là Chỉ huy trưởng Cơ quan tìm kiếm quân nhân Mỹ mất tích trong chiến tranh ở Việt Nam (MIA), Phó Giám đốc Cơ quan Việt Nam Tìm kiếm người mất tích (VNOSMP).\nSau khi nghỉ chế độ, ông Đào Xuân Kính tham gia Trung ương Hội Hỗ trợ khắc phục hậu quả bom mìn Việt Nam với tư cách là Chánh Văn phòng Trung ương Hội.\n[Đại tá Đào Xuân Kính ký biên bản trao trả, hồi hương hài cốt cựu binh Fisher. Ảnh: Nhân vật cung cấp]\nKhi hay tin ngày 27/8, Tổng Bí thư, Chủ tịch nước Tô Lâm và Thủ tướng Phạm Minh Chính tiếp Chủ tịch Thượng viện Australia Sue Lines, ông Kính hồi tưởng lại một trong nhiều câu chuyện trong thời gian gần 8 năm công tác tại MIA.\nÔng coi đó là một kỷ niệm đẹp, mang ý nghĩa quan trọng và đóng góp vào phát triển quan hệ hữu nghị Việt - Mỹ và Việt Nam - Australia...\nHoạt động hỗn hợp tìm kiếm quân nhân mất tích trong chiến tranh đã được Việt Nam bắt đầu ngay sau khi Hiệp định Paris được ký kết vào năm 1973. Cũng trong năm 1973, Cơ quan Việt Nam tìm kiếm người mất tích (VNOSMP) được thành lập để điều phối nhiệm vụ này.\nKể từ năm 1988, hoạt động tìm kiếm người mất tích bắt đầu được tiến hành với sự tham gia của các đội tìm kiếm hỗn hợp Việt Nam với các nước.\nVNOSMP gồm: Bộ Ngoại giao là cơ quan thường trực; Bộ Quốc phòng là cơ quan chủ quản về hoạt động tìm kiếm; Bộ Công an là cơ quan phối hợp, thực hiện nhiệm vụ của Thủ tướng Chính phủ giao.\nÔng Kính kể, cách đây hơn 15 năm, Bộ trưởng Quốc phòng Australia từng có thư đề nghị Chính phủ Việt Nam hỗ trợ việc tìm kiếm quân nhân Australia. Khi đó, Thủ tướng Chính phủ Nguyễn Tấn Dũng đã giao nhiệm vụ cho Bộ Quốc phòng.\nĐại tướng Phùng Quang Thanh, Bộ trưởng Bộ Quốc phòng khi đó đã giao nhiệm vụ trực tiếp này cho cơ quan Việt Nam tìm kiếm người mất tích thuộc Bộ Quốc phòng chủ trì phối hợp với các cơ quan và địa phương thực hiện.\nÔng Kính kể về trường hợp binh nhì David John Fisher - quân nhân Australia mất tích ngày 27/9/1969 trong vụ máy bay trực thăng rơi ở khu rừng rậm thuộc Đồng Nai. Phía Australia đưa chúng ta xem hồ sơ chiến tranh, gồm có tọa độ máy bay rơi và những thông tin cá nhân.\nVới lính Mỹ cũng như đồng minh của họ khi tham chiến tại Việt Nam, trên người luôn có tấm thẻ bài cỡ 3x4cm bằng inox và dập chữ nổi với đầy đủ những thông tin cần thiết (họ tên, năm sinh và nhóm máu, số lính). Như vậy, khi tìm kiếm nếu thấy hài cốt thì rất dễ xác định bởi bên cạnh sẽ có tấm thẻ này.\nLần đi tìm kiếm quân nhân Fisher, ngoài cơ quan MIA còn có các chuyên viên là những cựu chiến binh của Australia sang hỗ trợ, trong đó có chuyên gia nhân chủng học. Họ chỉ nhìn lướt qua phần hài cốt thu được là có thể sơ bộ biết người đó là da trắng hay da vàng, người châu Mỹ hay châu Á...\nThật kỳ lạ đến bất ngờ, chỉ sau ít phút tiếp cận hiện trường bằng tọa độ được định vị, các chuyên viên của ta đã thấy phát lộ một đoạn xương ống chân nằm trong vạt đất rừng.\nSau khi đội tìm kiếm khai quật rồi dùng máy dò kim loại, đã thu hồi thêm được những mảnh xương người cùng với một tấm thẻ bài đúng danh tính Fisher. Như vậy là đủ kết luận tìm chính xác đến 100%.\nThời điểm bàn giao, Fisher là trường hợp thứ 4 và là trường hợp lính lục quân Australia mất tích cuối cùng được tìm thấy.\nLễ bàn giao hài cốt người lính Fisher được cử hành trang trọng, Australia cử sang một chuyến chuyên cơ quân sự có gia đình cựu binh.\nĐến năm 2009, hài cốt của trung úy không quân Michael Herbert và thiếu úy không quân Robert Carver cũng được tìm thấy. Sự kiện này hoàn tất công việc tìm kiếm các binh sĩ Australia mất tích trong chiến tranh ở Việt Nam.\nÔng Kính đặc biệt cảm động khi nhận được lá thư bằng tiếng Anh từ em gái của người lính Australia gửi sang Việt Nam bày tỏ cảm ơn ông cùng những cộng sự.\nTrong gần 8 năm công tác tại MIA, ông Kính đã ký bàn giao cho Mỹ hàng trăm bộ hài cốt lính Mỹ và đủ hài cốt 6 lính Australia mất tích trong chiến tranh.\nTrong những năm qua, Việt Nam và các nước đối tác đã, đang làm hết sức mình trong giải quyết, khắc phục hậu quả chiến tranh.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": null,
            "published_date": "2024-08-30T05:30:00.000 +07:00",
            "author": "Ngoài tìm kiếm quân nhân mất tích trong chiến tranh, Việt Nam và Australia còn hợp tác trong các dự án rà phá bom mìn, cung cấp các dịch vụ phục hồi chức năng và cải thiện chất lượng cuộc sống cho hàng nghìn người bị thương do bom mìn."
        }
    },
    {
        "url": "https://vietnamnet.vn/lanh-dao-dang-va-nha-nuoc-vieng-chu-tich-ho-chi-minh-nhan-79-nam-quoc-khanh-2-9-2316898.html",
        "title": "Lãnh đạo Đảng và Nhà nước viếng Chủ tịch Hồ Chí Minh nhân 79 năm Quốc khánh 2/9",
        "description": "Nhân kỷ niệm 79 năm Ngày Quốc khánh (2/9/1945 - 2/9/2024), sáng 30/8, đoàn đại biểu Ban Chấp hành Trung ương Đảng, Chủ tịch nước, Quốc hội, Chính phủ, Ủy ban Trung ương MTTQ Việt Nam đã đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh.",
        "content": "Đoàn đại biểu tham dự lễ viếng có: Tổng Bí thư, Chủ tịch nước Tô Lâm; Thủ tướng Phạm Minh Chính; Chủ tịch Quốc hội Trần Thanh Mẫn; các Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng; nguyên lãnh đạo Đảng, Nhà nước cùng lãnh đạo các ban, bộ, ngành...\nLãnh đạo, nguyên lãnh đạo Đảng và Nhà nước, đoàn thể Trung ương vào Lăng viếng Chủ tịch Hồ Chí Minh. Vòng hoa của đoàn mang dòng chữ \"Đời đời nhớ ơn Chủ tịch Hồ Chí Minh vĩ đại\".\nVới lòng biết ơn vô hạn, lãnh đạo Đảng, Nhà nước đã thành kính tưởng nhớ Chủ tịch Hồ Chí Minh, vị lãnh tụ thiên tài, Anh hùng giải phóng dân tộc. Người đã cống hiến cả cuộc đời cho dân, cho nước, dẫn dắt Đảng ta, nhân dân ta làm nên những thắng lợi vẻ vang, làm rạng rỡ dân tộc ta, non sông đất nước ta. Tư tưởng và sự nghiệp của Người là tài sản vô giá, ngọn đuốc soi đường cho dân tộc ta vững bước đi tới tương lai.\nNgày 2/9/1945, tại Quảng trường Ba Đình lịch sử, Chủ tịch Hồ Chí Minh đã đọc bản Tuyên ngôn độc lập, long trọng tuyên bố với thế giới sự ra đời của nước Việt Nam Dân chủ cộng hòa (nay là nước Cộng hòa xã hội chủ nghĩa Việt Nam).\nSuốt 79 năm qua, dưới sự lãnh đạo của Đảng, đi theo tiếng gọi của Người, vang vọng Lời thề độc lập, với tư tưởng bất hủ “Không có gì quý hơn Độc lập, Tự do”, toàn thể dân tộc Việt Nam đã đoàn kết đồng lòng, muôn người như một, cùng với đoàn kết quốc tế trong sáng, đưa cách mạng Việt Nam giành hết thắng lợi này đến thắng lợi khác, giải phóng dân tộc, thống nhất đất nước, thực hiện thành công công cuộc đổi mới, vững bước đi lên chủ nghĩa xã hội.\nLãnh đạo, nguyên lãnh đạo Đảng và Nhà nước tưởng niệm các Anh hùng liệt sĩ tại Ðài tưởng niệm các Anh hùng liệt sĩ trên đường Bắc Sơn.\nTrong lễ kỷ niệm 79 năm Quốc khánh tổ chức tối 29/8, Tổng Bí thư, Chủ tịch nước Tô Lâm khẳng định, có được những thành tựu vĩ đại sau 79 năm thành lập nước là do tinh thần yêu nước, đại đoàn kết toàn dân tộc, ý chí tự lực, tự cường, khát vọng mãnh liệt về độc lập, tự do, hạnh phúc của Đảng, Nhà nước và nhân dân Việt Nam.\nDưới sự lãnh đạo sáng suốt, tài tình của Đảng Cộng sản Việt Nam - một Đảng luôn lấy việc phục vụ nhân dân làm lẽ sống và mục tiêu phấn đấu, luôn trung thành tuyệt đối và vô hạn với lợi ích của dân tộc, của nhân dân, như lời Chủ tịch Hồ Chí Minh “ngoài lợi ích của Tổ quốc, của nhân dân, Đảng ta không có lợi ích gì khác”, đã chèo lái con thuyền cách mạng, đưa đất nước Việt Nam vượt qua mọi thác ghềnh, lập nên nhiều kỳ tích.\nCũng trong sáng nay, lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước đã tới đặt vòng hoa tưởng niệm các Anh hùng liệt sĩ tại Ðài tưởng niệm các Anh hùng liệt sĩ trên đường Bắc Sơn.\nĐoàn đại biểu Bộ Quốc phòng, Bộ Công an, thành phố Hà Nội… cũng đã tới đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh và đặt vòng hoa, dâng hương tưởng niệm các Anh hùng liệt sĩ tại Đài tưởng niệm các Anh hùng liệt sĩ trên đường Bắc Sơn.\n[Đoàn đại biểu Quân ủy Trung ương, Bộ Quốc phòng tưởng niệm các Anh hùng liệt sĩ.]\n[Đoàn đại biểu Đảng ủy Công an Trung ương, Bộ Công an tưởng niệm các Anh hùng liệt sĩ.]",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": null,
            "published_date": "2024-08-30T10:39:00.000 +07:00",
            "author": "[Đoàn đại biểu Thành ủy, HĐND, UBND, MTTQ Việt Nam TP Hà Nội vào Lăng viếng Chủ tịch Hồ Chí Minh.]"
        }
    },
    {
        "url": "https://vietnamnet.vn/ba-khong-khi-an-hai-san-2316549.html",
        "title": "Ba không khi ăn hải sản",
        "description": "Để tránh nguy cơ mắc hoặc làm bệnh gout trầm trọng hơn, mọi người không nên dùng nhiều hải sản cùng lúc với bia. Ngoài ra, bạn cũng không ăn tôm, cua, cá sống hoặc đã chế biến để quá 3 ngày.",
        "content": "Hải sản được rất nhiều người ưa chuộng do đa dạng về chủng loại, có thể chế biến không ít món ăn ngon. Tuy nhiên, việc bảo quản, chế biến loại thực phẩm này không đơn giản. Ngoài ra, một số loại tôm, cua, cá còn chứa quá nhiều đạm, purin và chất độc hại.\nDưới đây là một số lưu ý khi ăn hải sản:\nKhông ăn nhiều hải sản cùng với bia\nĂn hải sản, uống bia đem lại cảm giác ngon miệng nhưng có thể không tốt cho sức khỏe. Ảnh minh họa: AI\nCác bữa ăn kết hợp hải sản và bia là yếu tố nguy cơ cao dẫn tới bệnh gout do cả hai loại thực phẩm đều chứa nhiều purin. Việc hấp thụ quá mức purin khiến thận quá tải, không đào thải hết sẽ dẫn đến rối loạn chuyển hóa purin, từ đó làm tăng axit uric. Theo Hiệp hội Viêm khớp Mỹ, nồng độ axit uric quá cao gây ra bệnh gout (còn gọi là gút hay thống phong).\nĐây là một dạng viêm khớp khiến người bệnh thường phải chịu những cơn đau đột ngột và dữ dội ở các khớp ngón chân, ngón tay, đầu gối kèm theo sưng đỏ. Một số trường hợp nặng thậm chí không đi lại được.\nKhông ăn hải sản đã nấu sau 3 ngày\nTheo Bộ Nông nghiệp Mỹ, món cá an toàn tối đa trong vòng 3 ngày sau khi chế biến chín. Ngoài ra, trước khi nấu, cá phải có chất lượng cao như mới đánh bắt, không có mùi hôi. Ngoài ra, bạn cần để cá trong tủ lạnh.\nTheo Eating Well, tôm nấu chín cũng chỉ để được trong tủ lạnh 3-4 ngày. Nếu cần hâm nóng tôm, bạn nên làm theo phương pháp nấu ban đầu và sử dụng nhiệt độ thấp hơn để tránh thực phẩm chín quá. Bạn cũng có thể thêm một ít nước, mỡ hoặc nước sốt cho vào món tôm khi đun lại.\n[Cá sống là món ăn nhiều người thích nhưng tiềm ẩn nhiều nguy cơ. Ảnh minh họa: AI]\nKhông ăn hải sản sống\nNhiều người thích ăn hải sản sống nhưng không phải cửa hàng nào cũng đảm bảo được nguồn thực phẩm sạch, an toàn.\nĂn hải sản sống hoặc nấu chưa chín, đặc biệt là động vật thân mềm như ngao, hàu và sò điệp có thể gây nguy hiểm. Những loại hải sản này có nguy cơ chứa vi khuẩn xâm nhập từ nguồn thức ăn vô hại với chúng nhưng khiến người ăn đồ chưa nấu chín bị nhiễm bệnh.\nNgoài ra, môi trường sống là khu vực bị ô nhiễm cũng khiến hải sản tích tụ chất độc hại.\nMột loại vi khuẩn phổ biến được tìm thấy trong hải sản chưa nấu chín là Vibrio parahaemolyticus gây ra viêm ruột cấp tính, nhiễm khuẩn huyết. Vi khuẩn sẽ tiếp tục nhân lên ngay cả khi hải sản được làm lạnh. Cách duy nhất để tiêu diệt Vibrio parahaemolyticus là nấu chín thực phẩm. Nếu bạn cho rằng mình bị ngộ độc sau khi ăn động vật có vỏ, hãy liên hệ với bác sĩ.\nCơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) khuyên bạn nên đặt động vật có vỏ vừa mua trên đá hoặc ngăn đá.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TƯ VẤN SỨC KHỎE",
            "published_date": "2024-08-30T05:38:00.000 +07:00",
            "author": "An Yên"
        }
    },
    {
        "url": "https://vietnamnet.vn/hinh-anh-tan-hoang-tai-ngoi-nha-xay-ra-2-vu-no-lien-tiep-4-nguoi-thuong-vong-2316845.html",
        "title": "Hình ảnh tan hoang tại ngôi nhà xảy ra 2 vụ nổ liên tiếp làm 4 người thương vong",
        "description": "Hai vụ nổ lớn liên tiếp xảy ra trong căn nhà riêng tại huyện Quỳ Hợp, Nghệ An khiến 2 vợ chồng tử vong và 2 người bị thương nặng.",
        "content": "Trong 2 ngày 27 và 29/8, tại nhà riêng của hai vợ chồng anh Q. và chị H. (xóm Quyết Tiến, xã Tam Hợp, huyện Quỳ Hợp, Nghệ An) liên tiếp xảy ra 2 vụ nổ kinh hoàng.\nVụ nổ vào ngày 27 khiến 2 vợ chồng anh Q. và chị H. tử vong tại chỗ còn vụ nổ xảy ra chiều nay khiến 2 người đàn ông đang dùng máy xúc dọn dẹp hiện trường bị thương.\nGhi nhận tại hiện trường, 2 người đàn ông bị thương nặng, máu chảy nhiều, nằm đau đớn bên căn nhà đổ nát. Nhiều người đã nhanh chóng tiếp cận, gọi xe cấp cứu để đưa các nạn nhân đến bệnh viện.\nSau vụ nổ thứ hai, căn nhà cấp 4 đã đổ sập gần như hoàn toàn. Mảnh vỡ văng tung tóe, vật dụng trong nhà bị xáo trộn khiến nhiều người không dám đến gần.\nCả 2 vụ nổ đều được người dân gần đó ghi lại, cho thấy cột khói trắng lớn bốc lên kèm theo bụi mù mịt. Nhiều người dân suy đoán, nguyên nhân vụ việc có thể là do thuốc nổ hoặc mìn mà gia chủ cất giấu trong nhà.\nLãnh đạo UBND huyện Quỳ Hợp cho biết, lực lượng công an đã phong tỏa hiện trường. Bước đầu chưa xác định chính xác vật liệu gây ra 2 vụ nổ liên tiếp kể trên.\nMột số hình ảnh ghi nhận tại hiện trường:\n[Vụ nổ kinh hoàng tại ngôi nhà sát QL 48.]\n[Căn nhà cấp 4 gần như bị sập hoàn toàn.]\n[Căn nhà tan hoang sau vụ nổ]\n[Tìm kiếm nạn nhân sau khi vụ nổ xảy ra.]\n[Một trong 2 người đàn ông bị thương nặng.]",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": null,
            "published_date": "2024-08-29T21:42:00.000 +07:00",
            "author": "Quốc Huy"
        }
    },
    {
        "url": "https://vietnamnet.vn/soc-voi-gia-nho-sua-quy-toc-tu-dat-do-thanh-loai-qua-re-nhat-cho-2316470.html",
        "title": "Sốc với giá nho sữa ‘quý tộc’, từ đắt đỏ thành loại quả rẻ nhất chợ",
        "description": "Những chùm nho sữa 'quý tộc' màu xanh căng bóng đang được bày bán la liệt trên sạp hàng rong, phủ sóng chợ online. Một số đầu mối còn rao bán giá sốc, chỉ 25.000-30.000 đồng/kg.",
        "content": "Nho sữa đổ bộ thị trường Việt Nam vài năm nay nhưng vẫn chưa hết “hot”. Thời điểm này, loại nho sữa “quý tộc” xuất xứ Trung Quốc tiếp tục phủ sóng các chợ online, tràn ra vỉa hè, bày bán la liệt trên các sạp hàng rong.\nĐáng chú ý, những chùm nho sữa khủng, quả màu xanh căng bóng bẩy từng chỉ phục vụ giới nhà giàu nay trở thành hàng bình dân giá rẻ bèo.\nHồi giữa tháng 6, chị Đàm Thị Minh ở Kim Giang (Thanh Xuân) còn mua nho sữa Trung Quốc với giá 150.000 đồng/kg. So với các loại nho Trung Quốc bán tại chợ khi đó, nho sữa có mức giá đắt đỏ nhất, nhưng vẫn khá rẻ so với hàng cùng loại của Hàn Quốc và Nhật Bản.\nSang tháng 8, nho sữa trở thành loại trái cây thường xuyên được chị mua về tích trữ trong tủ lạnh. Bởi, chúng chỉ có giá vài chục nghìn đồng 1kg, hàng Vip giá cũng chưa đến 100.000 đồng/kg.\n“Hôm qua, tôi khá sốc khi thấy trên chợ online có người rao bán nho sữa giá chỉ 25.000 đồng/kg. Một thùng 10kg nên tôi rủ vài chị em khác mua chung”, chị Minh chia sẻ.\n[Nho sữa Trung Quốc được bày bán la liệt trên các sạp hàng rong ở Hà Nội. Ảnh: Duy Khánh]\nChị Nguyễn Thị Như - đầu mối bán trái cây tại Cầu Giấy (Hà Nội) - cho biết, chỉ riêng nho Trung Quốc đã có gần chục loại được bày bán tại chợ, gồm: nho Ruby, nho kẹo, nho ngón tay, nho xanh, nho đỏ, nho sữa... Nếu so giá nho Trung Quốc với nhau ở thời điểm hiện tại, chị thừa nhận nho sữa từ mức đắt đỏ nhất đã thành hàng giá rẻ nhất chợ.\nChị Như dẫn chứng, các loại nho Trung Quốc thường có giá rất rẻ. Theo đó, nho kẹo, nho ngón tay hay nho Ruby chị đang bán với giá từ 40.000-70.000 đồng/kg, còn nho sữa cũng chỉ 300.000 đồng/rành 10kg (30.000 đồng/kg).\nTrung tuần tháng 8, chị cũng bán nho sữa với giá 40.000-50.000 đồng/kg. Tuy nhiên, đây là hàng chùm nhỏ, đã bị cắt tỉa những quả thối hỏng, tức hàng loại.\nCòn nay loại nho sữa 30.000 đồng/kg là hàng Vip. Trọng lượng mỗi chùm đều từ 1-1,5kg, quả to, căng bóng và ngọt thơm. Song, loại nho sữa này chị không bán tách lẻ theo cân mà bán nguyên rành 10kg.\n[Trên chợ online, nhiều người rao bán nho sữa giá 25.000-30.000 đồng/kg. Ảnh: NVCC]\n“Bình thường khi mua nho, khách phần lớn chỉ đặt mua 1-2kg mỗi đơn. Nhưng vì nho sữa đang có giá quá rẻ nên lượng khách đặt mua theo rành rất nhiều”, chị nói. Hôm qua, chị Như bán hết gần 300 thùng cho cả khách sỉ lẫn khách lẻ. Riêng khách sỉ, tuỳ vào số lượng rành đặt mua mà có giá khác nhau.\nTrên chợ online, các đầu mối đang ồ ạt rao bán nho sữa với số lượng lớn. Giá của loại nho “quý tộc” này cũng hạ nhiệt theo ngày.\nTrong đó, các loại nho đóng theo rành, theo thùng có giá phổ biến ở mức 30.000-40.000 đồng/kg, thậm chí có nơi bán chỉ 25.000 đồng/kg.\nChị Bùi Thị Quỳnh, đầu mối bỏ sỉ nho sữa tại một chợ online có gần 400.000 thành viên tham gia mua bán, cho hay, đầu tháng 7, chị bán sỉ nho sữa hàng 3-4 chùm/rành trọng lượng 5kg với giá 220.000 đồng. Song, gần một tuần trở lại đây, vẫn loại nho này, giá giảm chỉ còn 160.000 đồng/rành. Dòng nho sữa Doremon Vip cũng chỉ 140.000 đồng/thùng trọng lượng 2,5kg ruột.\nTheo chị, đang vào chính vụ thu hoạch nho sữa nên hàng nhiều, giá rẻ. Đây cũng là mức giá rẻ nhất kể từ khi nho sữa Trung Quốc xuất hiện tại chợ Việt.\nHiện, mỗi ngày chị về một xe nho sữa khoảng 3,5 tấn để trả đơn sỉ cho khách, trong đó chủ yếu là khách ở Hà Nội, chị Quỳnh chia sẻ.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "2024-08-30T05:36:00.000 +07:00",
            "author": "Tâm An"
        }
    },
    {
        "url": "https://vietnamnet.vn/nguoi-cha-don-than-quan-long-khi-con-trai-duy-nhat-bi-ung-thu-2314317.html",
        "title": "Người đàn ông goá vợ rưng rưng khi chẳng có nổi 20 triệu đồng cho con mổ khối u",
        "description": "Từ ngày vợ mất, anh Điền dồn tình yêu thương, nuôi nấng con trai nên người. Chẳng ngờ, cậu bé lại phát hiện mắc bệnh ung thư, khuôn mặt biến dạng mà tính mạng cũng bị đe doạ.",
        "content": "Anh Nguyễn Thanh Điền (40 tuổi, ngụ tại An Giang) sống trong cảnh gà trống nuôi con đã 7 năm nay. Thế nhưng đến tận bây giờ, anh vẫn cảm thấy day dứt vì lúc trước không lo được cho người vợ mắc bệnh ung thư phổi.\nChúng tôi gặp hai cha con tại mái ấm từ thiện gần Bệnh viện Ung bướu TP.HCM CS2. Người đàn ông đang ở độ tuổi sung sức nhất của cuộc đời nhưng lại khóc òa bất lực khi được hỏi về hoàn cảnh. Con trai của anh, Nguyễn Minh Kha (16 tuổi) đang điều trị căn bệnh ung thư phần mềm má trái (u ác của mô liên kết). Cậu bé gầy gò, cả khuôn mặt biến dạng vì khối u lớn khiến em tự ti, thường cúi đầu cố che giấu.\n“Tuổi thơ của Kha bất hạnh lắm cô ạ. Mẹ mất, tôi thì đi biển mưu sinh, một mình con cứ lủi thủi, chỉ có bà ngoại lúc lúc ngó ngàng. Năm ngoái, ngày giỗ của mẹ Kha cũng là ngày phát hiện con bị ung thư”, anh Điền nghẹn giọng.\n[Anh Điền nghẹn ngào khi kể về hoàn cảnh \"gà trống chăm con\" bệnh tật hiểm nghèo.]\nKhoảng cuối tháng 11/2023, trên mặt Kha xuất hiện nốt mụn nhỏ, sau vài lần tự nặn, vùng sưng nề càng lan rộng. Anh Điền đã đưa con trai đi khám và lấy thuốc về uống nhưng không khỏi. Mất 2 tháng tìm thầy tìm thuốc, đầu năm 2024, tại Bệnh viện Ung bướu TP.HCM, anh đau đớn khi nghe bác sĩ kết luận con bị u ác của mô liên kết.\nTháng 2, Kha bắt đầu nhập viện điều trị. Thiếu niên tội nghiệp phải trải qua nhiều lần mổ sinh thiết để xét nghiệm. Đến nay, em đã được đánh 5 toa thuốc hóa chất. Có những đợt, riêng tiền thuốc cho Kha đã tốn hàng chục triệu đồng, chưa kể tiền ăn uống, đi lại, bông băng… Ngoài ung thư, Kha còn tốn thêm một khoản do bị lao phổi, viêm gan B.\nBác sĩ Nguyễn Anh Khôi, Bệnh viện Ung Bướu CS2 cho biết, em Nguyễn Minh Kha bị u phần mềm ở phần má trái. Trước đó em hóa trị tại khoa Nhi và gần đây chuyển lên khoa Ngoại để chuẩn bị mổ.\n“Ca mổ sắp tới thật sự rất khó vì kích thước khối u trên mặt khá lớn, chiếm gần như nửa khuôn mặt. Sau khi mổ xong, Kha vẫn phải vào thuốc và theo dõi xem có di căn đi nơi khác hay không”, bác sĩ Khôi chia sẻ.\n[Khối u trên mặt khiến Kha tự ti, đau khổ.]\nChi phí dự kiến cho ca phẫu thuật khoảng 20 triệu đồng, nhưng hiện tại, người cha đơn thân đã không còn khả năng chạy vạy. Hơn 9 tháng nay, anh rong ruổi đưa con đi chữa bệnh. Thỉnh thoảng mới có ngày rảnh, anh đi phụ hồ để gom tiền cho con. Vậy nhưng chút ít thu nhập đó chỉ đủ để 2 cha con anh đi xe khách từ quê lên thành phố, còn lại tiền chữa bệnh đều phải vay mượn.\nNgồi cạnh anh Điền, cậu thiếu niên 16 tuổi cúi đầu lắng nghe tâm sự của cha. “Em mong mình mau khỏi bệnh để không làm gánh nặng cho cha nữa”, Kha ước ao.\nTrước khi đổ bệnh, mơ ước của Kha rất giản dị. Em hy vọng sau này đi làm sẽ giúp cha sửa căn nhà dột nát, mua cho mẹ cái bàn thờ mới đẹp hơn. Với riêng mình, em muốn trở thành công an, đĩnh đạc, nghiêm trang. Nhưng rồi căn bệnh ập đến, tương lai của em rơi vào mờ mịt.\n[Mỗi lần lên TP.HCM chữa bệnh, cha con anh Điền nương nhờ một mái ấm để bớt tiền vay mượn.]\nÔng Quách Văn Miền, Trưởng ấp Bình Thành, xã Bình Thành, huyện Thoại Sơn, tỉnh An Giang xác nhận hoàn cảnh của cha con anh Điền rất khó khăn. Chính quyền và người dân địa phương cũng đã kêu gọi để hỗ trợ cho em Kha nhưng không được là bao.",
        "metadata": {
            "cat": "BẠN ĐỌC",
            "subcat": "CHIA SẺ",
            "published_date": "2024-08-30T07:00:00.000 +07:00",
            "author": "Mong rằng hoàn cảnh của họ sẽ nhận được tình thương của cộng đồng, để Kha được tiếp tục điều trị bệnh."
        }
    },
    {
        "url": "https://vietnamnet.vn/ong-putin-sap-tham-nuoc-thanh-vien-icc-du-co-lenh-bat-giu-2316926.html",
        "title": "Ông Putin sắp thăm nước thành viên ICC dù có lệnh bắt giữ",
        "description": "Điện Kremlin thông báo, Tổng thống Nga Vladimir Putin có kế hoạch tới thăm Mông Cổ, một nước thành viên của Tòa án Hình sự Quốc tế (ICC).",
        "content": "Vào tháng 3/2023, ICC đã ra lệnh bắt giữ đối với Tổng thống Putin và Ủy viên Tổng thống phụ trách quyền trẻ em Maria Lvova-Belova, với cáo buộc di chuyển trẻ em từ các khu vực của Ukraine sang Nga. Moscow khẳng định không công nhận thẩm quyền của ICC, và coi các quyết định bắt giữ đối với ông Putin và bà Lvova-Belova là vô hiệu.\n[Tổng thống Nga Vladimir Putin. Ảnh: Tass]\nTheo Kyiv Independent, trong tuyên bố hôm 29/8, Điện Kremlin cho hay ông Putin thăm Mông Cổ “theo lời mời của Tổng thống Ukhnaagiin Khurelsukh”. Chuyến thăm sẽ diễn ra vào ngày 3/9 tới.\nSự kiện sẽ đánh dấu lần đầu tiên Tổng thống Putin tới một quốc gia thành viên ICC đã phê chuẩn Quy chế Rome. Đây là văn kiện buộc các nước thành viên phải chấp hành các lệnh bắt do ICC ban hành. Theo quy định, các nước thành viên ICC có nghĩa vụ bắt ông Putin, nếu ông tới lãnh thổ của họ.\nVề kinh tế, Trung Quốc và Nga là những đối tác quan trọng nhất của Mông Cổ. Trong đó, Mông Cổ gần như phụ thuộc hoàn toàn vào nguồn cung nhiên liệu từ Nga.",
        "metadata": {
            "cat": "THẾ GIỚI",
            "subcat": null,
            "published_date": "2024-08-30T08:06:48.000 +07:00",
            "author": "Minh Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/nguyen-phi-hung-tuoi-47-so-gia-khong-quan-tam-cat-se-van-de-y-nguoi-dep-2316314.html",
        "title": "Ca sĩ Nguyễn Phi Hùng tuổi 47: Sợ già, không quan tâm cát-sê, vẫn để ý người đẹp",
        "description": "Nguyễn Phi Hùng mong một ngày nào đó sẽ gặp được người mình đặt trọn trái tim. Dù độc thân, anh không cảm thấy thiếu thốn tình cảm vì đã có tình yêu của khán giả.",
        "content": "Không muốn so sánh tài năng với Erik hay Phương Mỹ Chi\nTrình diễn mashup Hào khí Việt Nam - Dân nước Nam - Nam Quốc Sơn Hà tại chung kết 2, đội của Nguyễn Phi Hùng cùng Duy Zuno, Tùng Lâm, Yoon Nguyễn, Thu Trang giành chiến thắng trước đội của Quốc Đại và Đông Đào, trở thành Quán quân Đấu trường ngôi sao 2024.\nĐội trưởng Nguyễn Phi Hùng không đặt nặng thứ hạng khi tham gia Đấu trường ngôi sao 2024, chỉ muốn góp phần tạo ra một chương trình giải trí chất lượng, đặc biệt là vì ân tình với khán giả miền Tây. Nam ca sĩ cho biết luôn cố gắng tìm bài phối hay, phù hợp với chất giọng của các thành viên. Duy Zuno, Tùng Lâm, Yoon Nguyễn và Thu Trang đều có nền tảng âm nhạc tốt, xứng đáng tỏa sáng và tạo dấu ấn riêng.\nNguyễn Phi Hùng quý trọng sự lễ phép, hiểu biết và tinh thần cầu tiến của các thành viên. Theo anh, tuổi tác chỉ là con số, các bạn trẻ chính là người thầy. Thành công lớn nhất của anh trong cuộc thi là gặp gỡ những tài năng trẻ và cùng học hỏi. Trong tương lai, nếu có cơ hội biểu diễn trên sân khấu lớn, anh chắc chắn sẽ mời các thí sinh tham gia.\nVề việc Erik và Phương Mỹ Chi từng trình diễn Nam Quốc Sơn Hà, Nguyễn Phi Hùng bày tỏ sự khâm phục và muốn học hỏi sự sáng tạo, đổi mới từ đàn em. Đưa bài hát này vào chương trình cũng là cách để anh công nhận sự đóng góp của cả hai. Nam ca sĩ không muốn so sánh tài năng với Erik hay Phương Mỹ Chi vì mỗi người có đối tượng khán giả riêng; anh chỉ muốn thể hiện những gì tốt nhất cho khán giả.\n[Nguyễn Phi Hùng (ở giữa) và các thành viên.]\nTiết mục mashup \"Hào khí Việt Nam - Dân nước Nam - Nam Quốc Sơn Hà\":\nNguyễn Phi Hùng cảm thấy 24 năm làm nghề mới như 2 năm 4 tháng vì mọi thứ diễn ra nhẹ nhàng. Tuy nhiên, anh nhận ra chỉ đủ thời gian để nghỉ ngơi, tái tạo năng lượng, không có thời gian rảnh rỗi cho sở thích cá nhân vì lịch trình bận rộn. Là nghệ sĩ, anh muốn cống hiến nhiều hơn, đặc biệt cho những người lao động có nhu cầu giải trí hàng ngày.\nNam ca sĩ hy vọng các sự kiện âm nhạc sẽ tổ chức ở những sân khấu \"bình dân\" hơn, giúp khán giả đại chúng dễ tiếp cận âm nhạc.\nNguyễn Phi Hùng thừa nhận hit Dáng em là bước ngoặt, giúp anh thành công và thực hiện nhiều hoài bão. Điều khiến công chúng rung động là một bài hát hay, không phải những ồn ào hay bề nổi của nghệ sĩ. Anh hạnh phúc vì Dáng em được yêu mến qua thời gian nhưng cũng thấy trở ngại vì các sản phẩm mới luôn bị so sánh với ca khúc này.\n[Nguyễn Phi Hùng theo đuổi dòng nhạc ngợi ca quê hương, đất nước.]\nMV \"Dáng em\":\nSợ già nhưng sẽ không thẩm mỹ\nNguyễn Phi Hùng khẳng định không quan tâm đến cát-sê từ khi bắt đầu hoạt động nghệ thuật, chỉ tập trung giữ tinh thần và sức khỏe để hát thoải mái. Nếu quá quan tâm đến tiền, anh sẽ mất đi sự trong trẻo khi làm nghề. May mắn có công ty chủ quản hậu thuẫn nên anh yên tâm cống hiến. Với nam ca sĩ, cát-sê chính là tình yêu của người hâm mộ và sự tương tác với khán giả.\nĐể giữ phong độ, Nguyễn Phi Hùng tập trung vào việc giữ tâm bình an và sức khỏe, đặc biệt là giấc ngủ. Dù thường xuyên thức khuya, anh biết điều tiết nhịp sinh học và dễ dàng chợp mắt nhờ tìm hiểu phương pháp yoga. Sự háo hức với công việc cũng giúp anh cảm thấy tươi mới.\nThừa nhận sợ già nhưng Nguyễn Phi Hùng không nghĩ đến các phương pháp thẩm mỹ, vì tin rằng sự tự nhiên là yếu tố then chốt. Anh chú trọng bổ sung nước, tập thể dục để giữ làn da đẹp và vóc dáng cân đối suốt hơn 20 năm.\n[Nguyễn Phi Hùng chú trọng sức khoẻ, đặc biệt là giấc ngủ để giữ phong độ.]\nTrân trọng khán giả, tu sửa bản thân, không \"đấu đá\"\nNguyễn Phi Hùng luôn tìm kiếm cái mới để cống hiến nhưng không ép mình vào đường cùng. Anh không cảm thấy tụt lại phía sau mà mỗi ngày đều có động lực, không nản chí hay mất phương hướng. Anh tin rằng chỉ cần giữ tinh thần cầu tiến và trân trọng khán giả sẽ luôn có năng lượng làm nghề.\nAn toàn là con đường Nguyễn Phi Hùng theo đuổi, mang lại sự bình yên. Anh không ngại đối diện khó khăn nhưng cẩn trọng khi lựa chọn tác phẩm và chương trình tham gia. Nam ca sĩ xem khán giả như tri kỷ, những người hâm mộ có cảm nhận sâu sắc về âm nhạc là thầy và thượng đế của mình.\nNguyễn Phi Hùng chia sẻ, muốn tồn tại lâu trong showbiz, cần trân trọng khán giả và tự tu sửa bản thân thay vì \"đấu đá\" với đồng nghiệp.\nVề cách tiếp cận khán giả trẻ, anh cho biết nhu cầu của thế hệ Z không khác nhiều so với những người lớn hơn. Một số tác phẩm đại chúng như Biển tình được remix lại vẫn được khán giả yêu thích, không phân biệt lứa tuổi.\n[Hơn 2 thập kỷ hoạt động nghệ thuật, Nguyễn Phi Hùng vẫn giữ nguyên sự nhiệt huyết.]\n\"Vẫn để ý, cô nào đẹp vẫn nhìn\"\nNguyễn Phi Hùng cho biết chuyện tình yêu \"không chiếm phần trăm nào\" trong cuộc sống vì chưa tìm được người phù hợp, hoặc \"người ấy\" chưa tìm được anh. Anh dành toàn bộ thời gian để hoạt động nghệ thuật, không sốt ruột khi đã tới tuổi lập gia đình, hay khi bị giục cưới. Anh may mắn được bố mẹ lắng nghe, không đặt nặng vấn đề này vì chứng kiến nhiều trường hợp đổ vỡ vì kết hôn \"đối phó\".\nTrong tình yêu, nam ca sĩ thừa nhận chỉ vui được những ngày đầu. Khi cả hai nghĩ mình đã là của nhau, sẽ xảy ra sự kiểm soát, ghen tuông. Trong quá khứ, anh đôi khi cũng ghen, thậm chí cả trong mơ. Vì vậy, giọng ca Tình đơn côi quan điểm, mỗi ngày được sống đã là hạnh phúc, không nên suy nghĩ tiêu cực.\nNguyễn Phi Hùng vẫn quan tâm đến tình yêu, hát các bài hát ngợi ca tình yêu đôi lứa, mong một ngày sẽ gặp được người mình yêu. Anh hài hước cho biết \"vẫn để ý, cô nào đẹp vẫn nhìn\". Dù độc thân, anh không cảm thấy thiếu thốn vì đã có tình yêu của khán giả, điều anh coi là món quà quý giá nhất.\n[Nguyễn Phi Hùng hiện vẫn chưa tìm được người phù hợp để \"đặt trọn trái tim\".]\nKhông muốn mọi người nghĩ mình là đại gia\nSở hữu căn biệt thự rộng 3000m2 ở Củ Chi, Nguyễn Phi Hùng cho biết chỉ ngủ tại một căn phòng nhỏ có tivi, còn lại để quản gia trông coi. Vài tháng đến 1 năm, anh mới về căn biệt thự này, xem đây là nơi nghỉ ngơi, gặp gỡ bạn bè. Anh sẵn sàng chia sẻ không gian biệt thự cho những ai có nhu cầu vận động, tập yoga, thư giãn cuối tuần.\nNguyễn Phi Hùng bày tỏ rằng nhu cầu riêng không nhiều, được làm việc là hạnh phúc, những thứ khác sẽ tự đến. Anh không muốn mọi người nghĩ mình là đại gia ngầm. Nhiều người đặt mục tiêu cao, anh chỉ cần tương đối là đủ. Trong cuộc sống, Nguyễn Phi Hùng vẫn có ước mơ bỏ ngỏ nhưng không đặt nặng vấn đề này.\nNgoài Đấu trường ngôi sao 2024, Nguyễn Phi Hùng cũng tham gia dự án phim Tiểu tam không có lỗi. Sau 7 năm, anh có chút bỡ ngỡ khi trở lại diễn xuất vì công nghệ làm phim hiện tại khá phức tạp. Anh may mắn được đạo diễn góp ý, giúp đỡ, tập trung chất lượng thay vì chạy theo tiến độ. Nguyễn Phi Hùng khẳng định đóng phim không mang lại cát-sê cao nhưng giúp anh có một cuộc sống mới, mở mang tầm mắt, cũng là một tài sản vô hình.\nẢnh, video: FBNV, Jet studio",
        "metadata": {
            "cat": "GIẢI TRÍ",
            "subcat": null,
            "published_date": "2024-08-30T05:20:00.000 +07:00",
            "author": "Thanh Phi"
        }
    },
    {
        "url": "https://vietnamnet.vn/70-nam-thanh-hoa-don-dong-bao-mien-nam-tap-ket-ra-bac-biet-bao-nghia-tinh-2316905.html",
        "title": "70 năm Thanh Hóa đón đồng bào miền Nam tập kết ra Bắc: Biết bao nghĩa tình",
        "description": "Cán bộ tập kết được học tập và sau đó chia về các tỉnh trong khắp nước, trở thành lực lượng bổ sung cho đội ngũ cán bộ nhiều ngành để vài năm sau trở lại chiến đấu trên chiến trường miền Nam.",
        "content": "Tôi sinh ra trong đợt cán bộ miền Nam tập kết ra Bắc năm 1954 và được nuôi dưỡng trong các nhà dân ở Sầm Sơn, Thanh Hoá. Sau này, vào năm 1995 tôi đến Thanh Hóa với chủ đích là đi thăm bệnh viện, nơi tôi chào đời. Tôi và một anh bạn đi xuyên Việt từ Sài Gòn ra Hà Nội bằng xe gắn máy. Nhờ thế tôi mới đến được tận bệnh viện để chụp hình. Một số nhân viên bệnh viện thấy tôi chụp hình cái cổng bệnh viện thì có vẻ ngạc nhiên lắm.\n[Tác giả thăm bia đón tiếp các chiến sĩ miền Nam tập kết tại cảng Hới, Sầm Sơn, Thanh Hoá.]\nChắc họ không biết rằng năm 1954 có sự kiện 140.000 cán bộ, chiến sĩ miền Nam tập kết ra Bắc theo Hiệp định Geneva. Trong số đó có 1.869 thương bệnh binh, 47.346 cán bộ, chiến sĩ, 5.922 học sinh, sinh viên, 1.443 gia đình cán bộ. Họ đã được các tàu của Ba Lan, Liên Xô đưa ra tập kết ở Thanh Hóa. Địa điểm đầu tiên tập kết là cảng Lạch Hới (cảng Hới), xã Quảng Tiến, Sầm Sơn (nay là TP Sầm Sơn). Các cán bộ miền Nam sau mấy ngày hải trình mệt lả vì say sóng đã được đồng bào Thanh Hóa đón tiếp nồng hậu và chu đáo.\nCán bộ tập kết được chia ra ở nhà dân hay ở các lán dài hàng trăm mét, được phát chăn bông, thuốc men, đường sữa. Trong thời gian này họ được học tập và sau đó chia về các tỉnh trong khắp nước, trở thành lực lượng bổ sung cho đội ngũ cán bộ ở nhiều ngành để vài năm sau trở lại chiến đấu trên chiến trường miền Nam.\nTôi cũng là con em cán bộ miền Nam tập kết nhưng không hề được nằm ở bất cứ mục nào trong danh sách đó. Đơn giản là vì tôi khi ấy đang còn trong bụng mẹ. Mẹ tôi tập kết trên chuyến tàu dành cho cán bộ, vừa dắt anh trai tôi lúc đó mới 3 tuổi, vừa ì ạch mang bầu (là tôi) rất vất vả. Khi đến Sầm Sơn mấy tháng sau thì mẹ tôi chuyển dạ. Mọi người phải cáng mẹ tôi lên bệnh viện ở thị xã Thanh Hóa. Sau này mẹ tôi kể lại đó là một đêm tháng 3 rất lạnh, không điện, không đồng hồ nên không biết chính xác là mấy giờ.\nĐất nước ta mấy lần biến động dân số lớn vì điều kiện lịch sử kinh tế - xã hội, như cuộc Pháp đưa dân vào Nam làm phu cao su, thời kỳ Nam tiến của bộ đội ta thời kháng chiến chống Pháp, đợt di cư của đồng bào miền Bắc vào Nam năm 1954, đợt tập kết theo Hiệp định Geneva và cuối cùng là sau đợt tổng tiến công và toàn thắng của quân dân ta năm 1975… Trong đó, đợt tập kết năm 1954 có lẽ mang nhiều dấu ấn lịch sử và sự biến động về gia đình nhất.\nCó lẽ không ai đếm được có bao nhiêu đứa trẻ ra đời trên đất Bắc khi ấy được đặt tên là Hoài Nam, Hoài Trung, là Hòa Bình, Chiến Thắng … từ sự kiện tập kết ra Bắc này.\nSau này tôi về xứ Thanh và làm một bài thơ:\n“Ngày mẹ tập kết ở cảng Hới ngày xưa\nĐêm rét không đèn mẹ một mình chuyển dạ\nVà từ đó ra đời một người, là anh, em ạ\nBao năm lưu lạc, hôm nay lại tìm về\nLặn lội đi tìm nơi cắt rốn ngày xưa\nGóc phố nhà thương, mưa không nhìn mặt phố\nXin tạ ơn người cáng võng mẹ tôi tìm nơi sinh nở\nĐêm ấy Sầm Sơn có rét có mưa không?”\n“Điểm tập kết chuyển quân ra Bắc năm 1954 tại Cao Lãnh” - nơi đưa tiễn hàng chục ngàn bộ đội, cán bộ, học sinh, quân tình nguyện… của nhiều tỉnh xuống tàu ra Bắc. Ảnh: Báo Đồng Tháp\nGiành nhau đón bộ đội\nNgười dân Thanh Hóa thời điểm đó cũng rất vất vả nghèo khó nhưng họ đã nhường nhịn tất cả những gì tốt nhất của mình cho cán bộ miền Nam tập kết.\nSau này, là nhà báo, tôi cũng có dịp tìm về nơi ba mẹ tôi tập kết ở Sông Đốc, Cà Mau mấy chục năm trước. Theo lời kể của một cán bộ huyện Sông Đốc thì:\n“Nơi đây trước kia rất trù phú - dưới sông, sấu lội, trên rừng, cọp um, xuống sông lượm bạc hốt vàng dễ ợt, cháu xem cửa biển mênh mông thế kia. Vào chiến tranh, tàu địch bắn phá hoài nên hoang tàn lắm. Khi thành lập khu tập kết, nơi đây mới đông vui trở lại. Văn hoá văn nghệ khắp nơi. Học chữ xoá dốt. Không còn nạn ăn cắp. Nhiều đám cưới và đám \"tuyên bố\" theo nếp sống mới. Trên bến dưới thuyền, cọc tàu san sát như cây không lá. Phần thì tàu cá, phần thì tàu tập kết, vui hết biết. Bà con kéo về lập lại cảng cá mua bán tấp nập. Bộ đội tập kết về là có thêm trường học, trạm y tế, thêm thầy giáo, bác sĩ khám cho dân. Từ đó bắt đầu hình thành đường sá. Dòm quanh thấy nhà tường mà lợp lá ngộ lắm\".\nDân Sông Đốc lúc đó có 4 cái khó: Gạo, nước, củi, cá... Thế nhưng có được cái gì đều giúp bộ đội hết. Bộ đội ở trong nhà là bà con nấu nướng, giặt giũ giùm. Ai cũng giành nhau đón bộ đội về ở.\nBa tôi lúc đó là thư ký tòa soạn báo Nhân Dân miền Nam của sếp Trần Bạch Đằng, phải tập kết trên chuyến tàu cuối cùng. Trên chuyến tàu này có đồng chí Lê Duẩn lên tàu để nghi binh rồi xuống tàu ở lại miền Nam lãnh đạo cuộc kháng chiến. Lại có cả các nhà văn Anh Đức, Nguyễn Quang Sáng, nhà báo Nguyễn Long Khởi lúc đó còn rất trẻ.\nBa tôi kể, khi chia tay điểm tập kết Gành Hào (một điểm tập kết lúc bấy giờ ít công bố), ba tôi và mọi người lên boong tàu ngồi nhìn vào bờ. Hàng trăm cánh tay đưa lên chào nhau, người đi kẻ ở. Tất cả đều chìa hai ngón tay lên ra dấu: Theo hiệp định hai năm nữa sẽ trở về.\nCũng có người đầy tin tưởng chỉ giơ …một ngón rưỡi, vì trừ thời gian tập trung ở Cà Mau, thời gian thật sự còn lại chỉ hơn 1 năm ruỡi chứ không phải hai năm. Tôi nghe kể lại có người lúc đó đi tập kết chỉ mang theo hai bọc thuốc lá rê, vì nghĩ chỉ đi gần hai năm… hút chừng đó là vừa.\nBác Tư Hà, một cán bộ cách mạng lão thành ở sông Đốc đã có một đúc kết ngắn gọn: “Lúc đó có ba sự hy sinh, đó là hy sinh xương máu, hy sinh sức lực và hy sinh tình cảm”. Đang thắng lợi thì phải chia tay miền Nam, chia tay người thân tập kết ra Bắc. Sau 9 năm kháng chiến gian khổ, nhiều người vừa gặp lại gia đình đã phải chia tay. Nhiều người kịp cưới trước khi đi, nhưng nhiều người mới chỉ làm lễ “tuyên bố” hứa hôn. Cũng không ít người không dám thề thốt với người yêu, vì linh cảm rằng sẽ có một cuộc chia tay kéo dài hơn như thế.\nTrong cái oai hùng ngày ấy phải đâu không có nước mắt? Nhà thơ Nguyễn Bính từng theo đoàn quân Nam tiến sau đó tập kết ra Bắc đã viết: “Sao Hôm như mắt em ngày ấy, rớm lệ nhìn tôi bước xuống tàu” và “trời còn có bữa sao quên mọc. Anh chẳng đêm nào không nhớ em”.\nTừ sự kiện tập kết ra Bắc mà sau này có một đội ngũ học sinh miền Nam trở thành cán bộ chiến sĩ cốt cán, một số đã trở về Nam chiến đấu, là những “hạt giống đỏ”. Có nhiều người trong lớp cán bộ chiến sĩ ấy được nhân dân miền Nam giao trọng trách “Con ra thưa với Bác Hồ, Việt Nam chỉ một lá cờ vàng sao” sau này đã đảm đương những trọng trách của đất nước.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": null,
            "published_date": "2024-08-30T05:30:00.000 +07:00",
            "author": "Nhà báo Huỳnh Dũng Nhân"
        }
    },
    {
        "url": "https://vietnamnet.vn/danh-sach-cac-truong-dai-hoc-cong-lap-xet-tuyen-bo-sung-2316567.html",
        "title": "Hàng loạt trường đại học công lập xét tuyển bổ sung",
        "description": "Nhiều đại học công lập tiếp tục phải xét tuyển bổ sung đợt 1, dù điểm chuẩn tương đối cao.",
        "content": "Trường Đại học Giao thông Vận tải TPHCM\nTuyển bổ sung 39 ngành, xét tuyển theo học bạ và đề án tuyển sinh của trường.\nTrường Đại học Công thương TPHCM\nTrường tuyển bổ sung 4 ngành: Công nghệ chế biến thủy sản, Công nghệ kỹ thuật hóa học, Công nghệ kỹ thuật môi trường, Công nghệ dệt may. Thời gian nhận hồ sơ đến 17h ngày 30/8. Trường nhận hồ sơ tuyển bổ sung theo 4 phương thức: Điểm thi tốt nghiệp THPT năm 2024, nhận hồ sơ từ 17 trở lên cho tất cả các ngành; Sử dụng kết quả học tập THPT của năm lớp 10, 11 và học kỳ 1 lớp 12, nhận hồ sơ từ 20 trở lên; Điểm kỳ thi đánh giá năng lực ĐH Quốc gia TPHCM năm 2024, từ 600 điểm trở lên; Xét tuyển thẳng và ưu tiên xét tuyển thẳng theo đề án riêng của trường, mức nhận hồ sơ từ 24 điểm trở lên.\nTrường Đại học Việt Đức\nTuyển bổ sung 240 chỉ tiêu cho 9 ngành cụ thể:\nXét tuyển theo 4 phương thức tuyển sinh.\nPhương thức xét tuyển dựa vào kết quả học tập THPT chỉ áp dụng đối với thí sinh tốt nghiệp các trường THPT trong năm tuyển sinh; Xét tuyển dựa vào học bạ THPT lớp 10, lớp 11 và học kỳ 1 lớp 12. Điểm trung bình nhận hồ sơ 7,0-8,0 tùy ngành. Thời gian nhận hồ sơ phương thức này đến hết 8/9.\nPhương thức xét tuyển thẳng, thời gian nhận hồ sơ đến 15/9. Trường tuyển thẳng thí sinh có thành tích học tập xuất sắc gồm: Thành viên đội tuyển quốc gia tham dự kỳ thi Olympic quốc tế/hội nghị khoa học, kỹ thuật quốc tế (ISEF); đạt giải trong các kỳ thi học sinh giỏi bậc THPT cấp quốc gia hoặc tỉnh/thành phố; đạt giải cuộc thi Khoa học kỹ thuật quốc gia. Thí sinh đạt học sinh giỏi lớp 10, lớp 11 và học kỳ 1 lớp 12 THPT và đồng thời có chứng chỉ tiếng Anh quốc tế IELTS học thuật từ 6.0 trở lên hoặc tương đương; hoặc điểm trung bình tiếng Anh lớp 10, 11 và học kỳ 1 lớp 12 từ 8,5 trở lên cũng thuộc đối tượng xét tuyển thẳng.\nPhương thức xét tuyển dựa trên chứng chỉ/bằng tốt nghiệp THPT quốc tế, thời gian nhận hồ sơ đến ngày 15/9. Cụ thể, thí sinh có bằng tốt nghiệp THPT quốc tế (IBD, A-Level kết hợp với AS-Level hoặc IGCSE, WACE, SACE…); hoặc chứng chỉ bài thi đánh giá khả năng học thuật quốc tế (TestAS, SAT, ACT), bằng tốt nghiệp THPT quốc tế được công nhận theo quy chế tuyển sinh của trường.\nPhương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT, nhận hồ sơ đến 8/9. Trường xét tổng điểm 3 môn thi theo tổ hợp môn tương ứng với ngành thí sinh đăng ký với mức điểm 18-22 tùy ngành.\nTrường Đại học Mở TPHCM\nTuyển bổ sung 6 ngành do trường cấp bằng với mức điểm nhận hồ sơ từ 16 trở lên (chỉ tiêu 15-30 tùy ngành) và nhiều ngành trường đối tác cấp bằng.\nTuyển bổ sung 13 ngành chương trình liên kết quốc tế do đối tác cấp bằng\nĐại học Kinh tế TPHCM\nĐại học Kinh tế TPHCM tuyển bổ sung cho Phân hiệu Vĩnh Long các ngành: Thuế, Công nghệ và đổi mới sáng tạo, Robot và trí tuệ nhân tạo (hệ kỹ sư), Kinh doanh nông nghiệp, Quản trị khách sạn. Chỉ tiêu mỗi ngành từ 10 đến 25.\nTrong đó phương thức xét tuyển học bạ (25% chỉ tiêu); xét tuyển dựa trên kết quả thi tốt nghiệp THPT năm 2024 (điểm bài thi/môn thi theo tổ hợp môn xét tuyển). Điểm nhận hồ sơ thấp nhất là 17.\nTrường Đại học Tôn Đức Thắng\nTrường Đại học Tôn Đức Thắng tuyển sinh bổ sung đến ngày 5/9 theo phương thức 1 - xét tuyển theo kết quả học tập THPT, phương thức 2 - xét theo kết quả thi THPT 2024, phương thức 4 - xét theo kết quả bài thi đánh giá năng lực năm 2024 của Đại học Quốc gia TPHCM cho các ngành.\nCác ngành tuyển bổ sung gồm:\nChương trình tiêu chuẩn: Ngành Khoa học môi trường, Công nghệ kỹ thuật môi trường, Bảo hộ lao động, Kỹ thuật xây dựng công trình giao thông.\nChương trình chất lượng cao: Ngành Kỹ thuật xây dựng.\nChương trình học tại Phân hiệu Khánh Hòa: Ngành Việt Nam học (Chuyên ngành Du lịch và lữ hành), Kế toán, Luật, Kỹ thuật phần mềm, Quản trị kinh doanh (Chuyên ngành Quản trị Nhà hàng - Khách sạn), Marketing, Ngôn ngữ Anh, Khoa học máy tính.\nChương trình đại học bằng tiếng Anh: Ngành Việt Nam học (Chuyên ngành Du lịch và Quản lý du lịch), Kế toán (Chuyên ngành Kế toán quốc tế), Tài chính - Ngân hàng, Công nghệ sinh học, Kỹ thuật điều khiển và tự động hóa, Kỹ thuật xây dựng.\nChương trình dự bị đại học bằng tiếng Anh: Ngành Kế toán (Chuyên ngành Kế toán quốc tế), Tài chính - Ngân hàng, Công nghệ sinh học, Kỹ thuật điều khiển và tự động hóa, Kỹ thuật xây dựng.\nChương trình liên kết đào tạo quốc tế, chương trình dự bị liên kết đào tạo quốc tế: Ngành Kinh doanh quốc tế, Kinh doanh, Quản trị kinh doanh, Quản trị nhà hàng khách sạn, Kế toán, Tài chính và kiểm soát, Kỹ thuật xây dựng, Khoa học máy tính, Kỹ thuật điện - điện tử.\nTrường Đại học Quy Nhơn\nTrường tuyển bổ sung 16 ngành với mức điểm trong khoảng 15-21 điểm. Thời gian đăng ký xét tuyển trước 17h ngày 29/8. Phương thức xét tuyển gồm điểm thi tốt nghiệp THPT và học bạ.\nTrường Đại học Nha Trang\nTuyển bổ sung 14 ngành ở chương trình đặc biệt và chương trình chuẩn, cụ thể như sau:\nTrường Đại học Tài nguyên và Môi trường TPHCM\nTuyển bổ sung 360 chỉ tiêu dựa trên kết quả thi tốt nghiệp THPT. Thời gian nhận hồ sơ từ 28/8 đến 17h ngày 12/9.\nTuyển bổ sung 285 chỉ tiêu dựa trên kết quả học bạ. Thời gian nhận hồ sơ từ 28/8 đến 17h ngày 12/9.\n(Tiếp tục cập nhật)\n",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "2024-08-30T05:35:00.000 +07:00",
            "author": "Lê Huyền"
        }
    },
    {
        "url": "https://vietnamnet.vn/ba-mon-an-cua-viet-nam-lot-top-mon-tron-ngon-nhat-chau-a-2316827.html",
        "title": "Ba món ăn của Việt Nam lọt top món trộn ngon nhất châu Á",
        "description": "Gỏi bò, nộm và phở trộn của Việt Nam được nêu tên trong danh sách những món trộn ngon nhất châu Á do chuyên trang ẩm thực nổi tiếng Taste Atlas bình chọn.",
        "content": "Món gỏi bò được các chuyên gia và độc giả của Taste Atlas xếp ở vị trí thứ 13 trong danh sách. Món ăn là sự kết hợp hài hòa giữa thịt bò và các loại gia vị như nước cốt chanh, nước mắm, tương ớt, lá chanh, rau mùi, dưa chuột, cà rốt,...\n[Gỏi bò thường được phục vụ ngay khi thịt vẫn còn nóng. Ảnh: Cookpad]\nThịt bò được thái lát, ướp gia vị rồi nướng trước khi trộn với các nguyên liệu khác. “Món gỏi bò theo truyền thống được phục vụ ngay khi thịt bò vẫn còn nóng”, trang web tiết lộ.\n[Nộm hoa chuối. Ảnh: Dcarp]\nMón nộm được xếp ở vị trí thứ 20, là sự kết hợp của nhiều loại rau củ tươi như đu đủ, xoài xanh, hoa chuối, dưa chuột thái lát. Nhiều nơi cho thêm thịt gà luộc xé sợi hay thịt bò khô vào nộm.\nCác thành phần phổ biến khác còn có ớt băm, lạc rang giã nhỏ và cà rốt nạo. “Nộm thường được trộn với nước mắm chua ngọt và ăn kèm với bánh phồng tôm”, chuyên trang ẩm thực cho biết thêm.\n[Phở trộn. Ảnh: monngonmoingay]\nPhở trộn, được xếp ở vị trí 21, là một trong những loại phở phổ biến ở Việt Nam. Món ăn này sẽ không chan trực tiếp nước dùng mà sử dụng sốt trộn sệt đặc trưng.\nĐược thành lập vào năm 2015, Taste Atlas (trụ sở chính tại Zagreb, Croatia) được biết đến như một tấm bản đồ tập hợp các món ăn truyền thống từ khắp thế giới.\nTheo Matija Babić, nhà sáng lập Taste Atlas, các danh sách xếp hạng món ăn, đồ uống đều dựa trên ý kiến và đánh giá từ các chuyên gia, nhà phê bình ẩm thực để đảm bảo độ tin cậy của giải thưởng.",
        "metadata": {
            "cat": "DU LỊCH",
            "subcat": "ĂN ĂN UỐNG UỐNG",
            "published_date": "2024-08-30T07:10:00.000 +07:00",
            "author": "Đỗ An"
        }
    },
    {
        "url": "https://vietnamnet.vn/nghi-le-quoc-khanh-2-9-xe-nhoi-khach-goi-vao-so-dien-thoai-nao-phan-anh-2316795.html",
        "title": "Nghỉ lễ Quốc khánh 2/9: Xe nhồi khách gọi vào số điện thoại nào phản ánh?",
        "description": "Trong dịp nghỉ lễ Quốc khánh 2/9, nhà xe tăng giá, nhồi nhét, chèn ép, dừng đón trả khách sai quy định, người dân có thể gọi về số 06.92342608 – 099.5676767 để phản ánh.",
        "content": "Ủy ban An toàn giao thông (ATGT) quốc gia vừa công bố một loạt số điện thoại đường dây nóng tiếp nhận phản ánh hoạt động vận tải và đảm bảo trật tự ATGT trong dịp nghỉ lễ Quốc khánh 2/9.\nCụ thể, phản ánh tình trạng chở quá số người quy định, tăng giá vé, nhồi nhét và chèn ép khách, chạy sai luồng tuyến, dừng đón trả khách sai quy định, lái xe uống rượu bia/sử dụng ma túy, vi phạm tốc độ, tai nạn giao thông… người dân gọi về số 06.92342608 – 099.5676767 (Cục Cảnh sát giao thông, Bộ Công an).\n[Dự báo hành khách di chuyển bằng ô tô sẽ tăng cao trong dịp nghỉ lễ Quốc khánh 2/9. Ảnh: Tuấn Kiệt]\nPhản ánh các thông tin về tình trạng quá tải tại bến xe, xe chở quá số người quy định, bán vé, tăng giá vé quá quy định, chạy sai luồng tuyến, người dân gọi đến số 1900545570 máy lẻ 2 (Phòng Quản lý vận tải và phương tiện người lái - Cục Đường bộ Việt Nam).\nPhản ánh về các bất cập về tổ chức giao thông như: Đường sá, đèn tín hiệu, chở quá tải trọng, ùn tắc giao thông trên các cao tốc và các quốc lộ, người dân liên hệ số điện thoại 1900545570 máy lẻ 4 (Phòng Quản lý, bảo trì đường bộ - Cục Đường bộ Việt Nam).\nPhản ánh chung về tình hình trật tự an toàn giao thông, tai nạn giao thông, người dân có thể liên hệ tới số 08.19115911 (Văn phòng Ủy ban ATGT quốc gia).\nỦy ban ATGT quốc gia cũng lưu ý người tham gia giao thông trước khi phản ánh tới đường dây nóng cần có đầy đủ thông tin về thời gian, địa điểm, biển kiểm soát phương tiện (hoặc số hiệu chuyến bay, chuyến tàu), hành vi vi phạm hoặc vấn đề gây mất trật tự an toàn giao thông. Người dân nên nhắn tin để đảm bảo chính xác.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": null,
            "published_date": "2024-08-30T05:45:00.000 +07:00",
            "author": "N. Huyền"
        }
    },
    {
        "url": "https://vietnamnet.vn/dau-gia-dat-con-cuong-no-cua-dat-2316916.html",
        "title": "Cơn \"cuồng nộ\" của đất",
        "description": "Tôi thực sự không muốn viết bài về các cuộc đấu giá đất ở Hoài Đức và Thanh Oai vốn đang bị dừng để thanh tra, kiểm tra với cáo buộc giá cao “bất thường”. Lý do đã có quá nhiều ý kiến bày tỏ sự lo âu, phản đối mức giá “cao bất thường đó”",
        "content": "Tuy vậy, tôi vẫn quyết định viết một vài góc nhìn về vấn đề này và muốn mở rộng thêm chút ít, liên quan đến thực tế của thị trường này thôi, chứ không giải đáp nguyên nhân, kết quả hay giải pháp cho nó.\nTrước hết, xin tóm tắt một số góc nhìn bày tỏ âu lo. Có người cho rằng, vụ đấu giá đất ở huyện Hoài Đức, Hà Nội từ 7,3 triệu VND/m2 lên 133 triệu VND/m2 tức gấp hơn 18 lần gây sốc cho hầu hết mọi người.\nSau hơn 19 tiếng, phiên đấu giá 19 thửa đất thuộc xã Tiền Yên, Hoài Đức (Hà Nội) kết thúc. Đây là phiên đấu giá đặc biệt, khi kéo dài từ 9h ngày 19/8 đến 4h30 sáng 20/8 mới xong. Ảnh: Hồng Khanh\nTác dụng đầu tiên của nó là đánh động mọi người rằng người đẻ được chứ đất có “đẻ” được đâu?! Lấy tiền mua đi, đừng có ôm tiền mãi.\nSau đó, nếu hình thành được mặt bằng giá mới thì sẽ có vô số công ty bất động sản hay nhà đầu tư tung các loại hàng tồn bấy lâu nay không bán được ra với chiêu kiểu như: “Thấy chưa, chỗ này còn đẹp hơn Hoài Đức mà giá chỉ bằng thôi, chốt mua đi! Hoài Đức xấu thế người ta mua ầm ầm, chỗ này đẹp như thế này mà không mua thì còn mua cái gì?”.\nCó vài dự án dường như sắp bung hàng và đang cho đẩy giá lên đến 300-350 triệu VND/m2. Vì vậy, khi Hoài Đức hay Thanh Oai có mặt bằng giá mới thì giá “trên trời” này mới có vẻ khả thi được.\nLại có ý kiến khác khẳng định, không hiểu được vì sao biệt thự xây thô xong bỏ hoang hàng chục năm nay nhưng giá vẫn không hề giảm, thậm chí tăng gấp 10 lần so với trước. Ở ngay huyện Hoài Đức có nhiều khu đô thị bỏ hoang nhưng giá chuyển nhượng các căn biệt thự dao động 100-125 triệu đồng một m2. Với diện tích 250-300m2, giá bán có thể lên đến 25-37 tỷ đồng một căn, tùy vị trí. Giá rao bán này tăng trên 20% so với cuối năm ngoái.\nCó thêm ý kiến cho rằng, các công ty bất động sản và môi giới nhà đất thì cứ luôn tuyên truyền, đánh vào tâm lý FOMO của người dân rằng cứ mua được là thắng, có thể tăng gấp đôi, gấp ba tài sản chỉ trong một năm.\nVà còn vô vàn ý kiến tương tự khác mà tôi không muốn trích dẫn ra đây vì nhiều quá.\nTôi không phản đối các dòng ý kiến đó. Thậm chí, tôi còn cho là họ chưa viết đến cùng vấn đề: giá đất cao như thế này đang làm xuất hiện nhiều thế hệ không còn cơ hội có nhà, làm cho việc tiếp cận đất đai của doanh nghiệp Việt Nam đã khó ngày càng khó khăn hơn; và hơn cả, làm cho nền kinh tế trở nên bế tắc vì giá đất vượt tầm với đại đa số.\nNhưng giá đất cao chót vót là sự thật.\nKhu đất đấu giá ở xã Tiền Yên, huyện Hoài Đức gần ngay vành đai 4 sẽ đưa vào vận hành năm 2027. Các khu đất dãn dân hay nhà dân xung quanh giá đều cao hơn 100 triệu đồng/m2 rồi, vì thế giá đất đó không có gì bất thường so với khu vực xung quanh.\nThử xem các biệt thự \"bỏ hoang\" ở các khu đô thị hoang lân cận. Tất cả các căn biệt thự mà  đều đã có chủ, có người sở hữu đến cả dãy biệt thự, thậm chí cả 50 căn. Họ không có nhu cầu ở, cho thuê, cũng chẳng có sức đâu mà chăm nom. Vấn đề là họ mua cách đây gần 15 năm, khi Hà Nội mới mở rộng, với giá chỉ tầm hơn chục triệu/m2; và giờ giá gấp 10 lần cũng là bình thường.\nBên cạnh đó, ba luật liên quan đến đất đai vừa được thông qua chắc chắn sẽ làm giá đất cao lên vì Nghị quyết 18 đã yêu cầu tính giá đất theo “giá thị trường”, thay vì các bảng giá của Nhà nước định ra ở mức quá thấp và chỉ thay đổi sau mỗi 5 năm.\nLãi suất cho vay giảm cũng là nguyên nhân làm cho giá đất tăng vì người gửi tiền luôn có xu thế tìm nơi trú ẩn cho tài sản của mình.\nThị trường đất đai rất méo mó, không phải là thị trường, không theo quy luật cung cầu, giá trị... Ví dụ, cuộc đấu giá đó chỉ có một người bán là nhà nước mà có tới 1.700 người mua, thì giá trúng thầu phải luôn hướng đến cao nhất, như đã diễn ra tại các phiên đấu giá vàng. Hơn nữa, nhiều năm nay, ở Hà Nội và TPHCM dường như không có các dự án mới nên cung không có, trong khi cầu luôn luôn cao do tiếp nhận dòng người di cư lớn. Tâm lý ai cũng muốn có nhà ở Thủ đô là rất phổ biến, ít nhất từ các tỉnh miền Trung trở ra, các tỉnh biên giới trở xuống.\nThậm chí, TS. Lê Xuân Nghĩa, Thành viên Hội đồng tư vấn Chính sách Tài chính - Tiền tệ Quốc gia còn khẳng định gần đây: Từ năm 1990 tới nay, theo khảo sát giá bất động sản tại Mỹ và một số nơi như New York, Seoul, Paris đã tăng khoảng 100 lần. Còn tại Việt Nam, giá bất động sản tăng thấp nhất ở những tỉnh xa, tỉnh nghèo là 100 lần và ở Hà Nội, TP.HCM là khoảng 400 lần.\nÔng còn bổ sung thêm, tốc độ tăng giá bất động sản cao hơn rất nhiều so với vàng và chứng khoán.\nNhững số liệu trên tương đồng với số liệu mà tôi từng thu thập được: từ năm 2000 đến 2020, tỷ giá VND/USD chỉ tăng 1,6 lần, giá vàng tính bằng VND tăng khoảng 11 lần, còn giá đất tăng 20 lần.\nHay nói cách khác, đất đai vẫn là kênh giữ tài sản tốt bậc nhất.\nChúng ta thử nhìn xung quanh là nhận ra ngay điều này. Những ai có liên quan đến bất động sản đều có cơ hội cải thiện đời sống vật chất tốt hơn so với những người không liên quan; các tỷ phú, triệu phú ở nước ta hầu hết liên quan đến bất động sản.\nHôm vừa rồi, một doanh nhân kể chuyện có một đại gia phải thành lập cả một công ty, trả lương tới 200 triệu VND/tháng cho vị CEO để quản lý đất đai cho mình. Nếu không có công ty đó, ông ấy không thể biết và quản lý được khối tài sản đó.\nTôi tin nhiều người sẽ “choáng” vì tin này. Vấn đề là có rất nhiều người như vậy. Họ tự quản lý, thuê công ty quản lý hay đơn giản chỉ để đất đai hoang hóa mà thôi.\nChúng ta có rất nhiều cách để hạ giá đất, giá nhà xuống, ví dụ như cho nông dân tự xây nhà trên đất, hay đánh thuế lũy tiến, tăng cấp phép để tăng cung, xây dựng các đô thị vệ tinh…\nNhững cách này, đâu đó đã có nói, nhưng chưa thấy làm! Vậy giá đất tăng hay giảm thì ai sẽ được lợi, ai sẽ bị hại?\nTất nhiên, câu hỏi này không dành cho những người không có đất.",
        "metadata": {
            "cat": "TUẦN VIỆT NAM",
            "subcat": null,
            "published_date": "2024-08-30T07:22:41.000 +07:00",
            "author": "Tư Giang"
        }
    },
    {
        "url": "https://vietnamnet.vn/ky-la-nha-4-mat-tien-nhu-bung-binh-nam-giua-duong-ha-noi-2316257.html",
        "title": "Kỳ lạ nhà 4 mặt tiền, như bùng binh nằm giữa đường Hà Nội",
        "description": "Căn nhà \"siêu hiếm\" rộng chưa đầy 20m2 trên phố Đại La (Hà Nội) có đủ 4 mặt tiền, được chủ nhà sửa sang và cho thuê kinh doanh. Điểm đặc biệt của căn nhà là nó đứng một mình, sừng sững như 'ốc đảo' ở đường Đại La.",
        "content": "Sau khi dự án Đường vành đai 2 được đầu tư cải tạo, mở rộng, trên phố Đại La (Hà Nội), phần lớn những ngôi nhà bình thường nằm trong ngõ nhỏ nay bỗng trở thành nhà mặt phố. Trong đó, nổi bật là căn nhà 4 mặt tiền cạnh ngõ 128C Đại La, được chủ nhà sửa sang lại và cho thuê kinh doanh.\nTheo quan sát của PV, ngôi nhà xây 3 tầng có chiều cao hơn 10m, diện tích chưa đến 20m2. Nhà có 5 cạnh theo hình ngũ giác, khó có thể xác định được đâu là hướng chính của căn nhà.\nTrong khi đó, một mặt tiền của ngôi nhà hướng ra đường Đại La rộng thênh thang và xe cộ nườm nượp. 3 mặt còn lại nương theo độ cong của lối đi từ đường chính dẫn vào ngõ 128C (nhưng lại thông với lối vòng ra đường chính Đại La), khiến cho ngôi nhà nhìn từ trên cao như một bùng binh.\nChị Mai (Hai Bà Trưng, Hà Nội) cho biết, cách đây 2 năm, căn nhà được chủ cho thuê kinh doanh với giá 15 triệu đồng/tháng, nhưng đó là thời hậu Covid nên giá mới “mềm” như vậy. Có thể giá giờ đã cao hơn. Chủ nhà cũng chưa có ý định bán căn nhà.\n[Ngôi nhà có 4 mặt tiền, nằm sừng sững giữa \"ốc đảo\" Đại La. Ảnh: Thạch Thảo]\nCăn nhà được cho thuê để kinh doanh quán cà phê, xung quanh cây cối xanh tốt. Điểm đặc biệt của căn nhà là nằm một mình trên “ốc đảo”, chơ vơ ngay mặt phố Đại La. Chủ quán cà phê còn tận dụng điểm khác biệt này của căn nhà, đặt tên quán là “Đảo Coffee”.\nNgười dân xung quanh kể rằng, từ khi giải phóng mặt bằng, tại phố Đại La, nhiều căn nhà ở trong ngõ bỗng thành nhà mặt phố, trong đó có căn nhà 4 mặt tiền này.\nCó nhà thì tận dụng vị trí đẹp để trực tiếp kinh doanh, có nhà thì cho thuê tầng 1, các tầng trên để ở. Giá thuê tại đây dao động từ 10-15 triệu đồng/tháng, tùy loại hình kinh doanh.\nTheo chủ quán cà phê, quán chủ yếu bán take away (mang đi), do diện tích mặt bằng trước cửa quán không lớn, chỉ vừa đủ một hàng ghế. Song khá nhiều người tìm đến đây nói rằng một phần là vì độ \"độc lạ\" của căn nhà.\n[Ngôi nhà được sơn trắng, nổi bật giữa những hàng cây xanh. Ảnh: Tiến Anh]\n[Mặt tiền chính nhìn ra phố Đại La được chủ quán kê bàn ghế bán cà phê. Ảnh: Tiến Anh]\nÔng Bắc (Hai Bà Trưng, Hà Nội) chia sẻ, người dân sống ở đây ví von căn nhà 4 mặt tiền này là “bùng binh” trên phố Đại La. Căn nhà được chính quyền địa phương đồng ý cho quản lý theo hiện trạng. Nhờ nằm ngoài chỉ giới giải phóng mặt bằng và có diện tích lớn hơn 15m2 nên căn nhà mới được giữ nguyên mà không bị thu hồi.\nTrên các diễn đàn mạng, nhiều độc giả bày tỏ sự tò mò về căn nhà. Độc giả Thuong Nguyen cho hay, nếu có người sinh sống trong nhà mà các bức tường, cửa sổ không cách âm tốt sẽ bị ảnh hưởng bởi tiếng ồn vì xe cộ đi lại xung quanh.\nTuy có sự độc đáo, nhưng có thể công năng dùng để kinh doanh của ngôi nhà này không cao khi mặt trước hướng ra mặt đường lớn, hai luồng giao thông di chuyển liên tục.",
        "metadata": {
            "cat": "BẤT ĐỘNG SẢN",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "2024-08-30T05:30:00.000 +07:00",
            "author": "Độc giả Phuong Vu lại quan tâm đến những căn nhà xung quanh, vì sau này khi căn nhà 4 mặt tiền được giải tỏa hoặc chủ nhà bán lại với giá cao, giá trị những căn nhà xung quanh cũng sẽ tăng phi mã."
        }
    },
    {
        "url": "https://vietnamnet.vn/truyen-thong-nganh-tiep-suc-giup-nguoi-lao-dong-buu-chinh-vuot-kho-2314527.html",
        "title": "Truyền thống ngành tiếp sức giúp người lao động bưu chính vượt khó",
        "description": "Những lúc khó khăn, nhớ đến nỗ lực của các thế hệ đi trước để gìn giữ 10 chữ vàng truyền thống ngành, nhân viên khai thác bưu chính Phạm Hồng Điều như có thêm năng lượng, cùng anh em trong đội dốc sức thực hiện các việc được giao.",
        "content": "Sự kiên: 79 năm ngày truyền thống ngành TT&TT:\nLàm tốt nhất có thể từ những việc hàng ngày\nTừ vướng mắc gặp phải trong thực tiễn làm việc tại bưu cục khai thác trung chuyển thuộc Trung tâm vận chuyển và kho vận miền Bắc, Công ty Vận chuyển và kho vận Bưu điện thuộc Tổng công ty Bưu điện Việt Nam - Vietnam Post, trong năm 2023, nhân viên khai thác bưu chính Phạm Hồng Điều đã có sáng kiến “Sửa chữa, tái chế pin sử dụng cho đầu đọc mã vạch SYMBOL LI4278 Motorola”. Sáng kiến này đã được triển khai áp dụng tại tất cả các đơn vị sử dụng đầu đọc mã vạch trên hệ thống bưu chính chuyển phát của Vietnam Post, giúp tiết kiệm chi phí và góp phần nâng cao hiệu quả sản xuất kinh doanh.\nTrong cả năm ngoái, với kinh nghiệm cùng sự chỉn chu, luôn tuân thủ kỷ luật công việc, hàng quý Phạm Hồng Điều đều được Tổng công ty Bưu điện Việt Nam và Công ty Vận chuyển và Kho vận Bưu điện trao danh hiệu khai thác viên giỏi. Nhân viên khai thác bưu chính này còn giành được giải đặc biệt trong chương trình thi đua khai thác viên giỏi năm 2023 của toàn Tổng công ty.\nKhông những thế, quá trình công tác, Phạm Hồng Điều luôn tích cực hưởng ứng và đạt thành tích cao trong các phong trào thi đua do chuyên môn và công đoàn phát động, tiêu biểu là các chương trình “Lao động giỏi, lao động sáng tạo”, “Sáng kiến, sáng tạo Vietnam Post”...\nNhân viên khai thác bưu chính Phạm Hồng Điều là 1 trong 218 người lao động tiêu biểu ngành TT&TT năm 2024. Ảnh: Q.B\nNhững nỗ lực của nhân viên khai thác bưu chính Phạm Hồng Điều đã được chuyên môn và công đoàn các cấp ghi nhận đánh giá cao. Vietnam Post đã vinh danh Phạm Hồng Điều là một trong những gương mặt tiêu biểu xuất sắc năm 2023. Người nhân viên khai thác giỏi của Vietnam Post đã được Công đoàn TT&TT Việt Nam cử đại diện đội ngũ lao động trực tiếp của ngành tham dự diễn đàn “Nâng cao năng suất lao động quốc gia năm 2024” diễn ra tại Hà Nội hồi cuối tháng 5.\nĐặc biệt, trong lễ tôn vinh chủ đề Hành trình khát vọng 2024 diễn ra ngày 20/8, Phạm Hồng Điều đã là 1 trong 218 người lao động tiêu biểu, có thành tích xuất sắc trong lao động sản xuất của ngành TT&TT, được Công đoàn TT&TT Việt Nam vinh danh. Những nỗ lực vượt khó để hoàn thành xuất sắc các nhiệm vụ được giao của Phạm Hồng Điều cùng những người lao động tiêu biểu khác của ngành TT&TT, được Công đoàn TT&TT Việt Nam đánh giá là đã “góp phần kiến tạo nên dấu ấn rực lửa trên hành trình khát vọng của ngành, của đất nước trong thời đại mới, xây dựng ngành TT&TT không ngừng lớn mạnh cùng sự phát triển của đất nước”.\nTrong hơn 5 năm làm nhiệm vụ của nhân viên khai thác bưu chính, Phạm Hồng Điều luôn không ngại khó, ngại khổ, cố gắng hết mình để hoàn thành tốt các việc được giao. Ảnh: Q.B\nTheo chia sẻ của Phạm Hồng Điều, việc được chọn vào danh sách người lao động tiêu biểu của ngành TT&TT là một dấu mốc đáng nhớ trong chặng đường gần 20 năm anh làm việc trong lĩnh vực bưu chính viễn thông.\nSinh ra trong gia đình có bố làm trong ngành Bưu chính Viễn thông (nay là ngành TT&TT), sau 2 năm rèn luyện trong môi trường quân đội, Phạm Hồng Điều chọn học nghề tại trường Công nhân Bưu điện miền núi (nay là Trung học Bưu chính viễn thông và CNTT miền núi) tại tỉnh Thái Nguyên, khởi đầu hành trình 18 năm gắn bó với ngành. Trong đó, có 11 năm 6 tháng làm nhân viên lắp đặt thiết bị của Công ty cổ phần Dịch vụ kỹ thuật viễn thông, trước khi chuyển sang công việc của một khai thác viên bưu chính trong nước tại Trung tâm vận chuyển và kho vận miền Bắc.\nTự ví mình chỉ là một ‘mắt xích’ rất nhỏ trong dây chuyền cung cấp dịch vụ trải rộng khắp cả nước của Bưu điện Việt Nam, Phạm Hồng Điều chia sẻ rất giản dị khi phóng viên VietNamNet hỏi về thành tích cá nhân: “Cũng như nhiều anh chị em trên mạng lưới, tôi và các đồng nghiệp tại Trung tâm vận chuyển và kho vận miền Bắc muốn góp chút sức nhỏ của mình vào sự phát triển chung của Tổng công ty và ngành, qua việc cố gắng làm tốt nhất công việc hàng ngày là đảm bảo chia chọn, phân hướng chính xác và lưu thoát nhanh hàng hóa, bưu gửi qua từng ca trực”.\n“Giữ lửa” truyền thống\nHai năm trong quân ngũ cùng hơn 11 năm đảm trách công việc của một công nhân lắp đặt thiết bị viễn thông đã giúp hình thành nên những thói quen, kinh nghiệm hữu ích để Phạm Hồng Điều có thể thực hiện tốt nhiệm vụ của một nhân viên khai thác bưu chính.\nNgoài tính tuân thủ, kỷ luật cao được rèn luyện trong thời gian thực hiện nghĩa vụ quân sự, hơn 10 năm đi khắp các tỉnh, thành từ Quảng Bình trở ra để lắp đặt thiết bị, đã giúp Phạm Hồng Điều thuộc hầu hết các huyện ở phía Bắc; nhờ đó, việc chia chọn hướng tuyến của bưu gửi, hàng hóa cũng thuận tiện, giảm thiểu sai sót.\nNói về mục tiêu của bản thân thời gian tới, Phạm Hồng Điều mong muốn sẽ lan tỏa được tinh thần của phong trào thi đua lao động sản xuất để đơn vị có thêm nhiều người lao động xuất sắc. Ảnh: V.A\nHơn 5 năm Phạm Hồng Điều gắn bó với lĩnh vực bưu chính là khoảng thời gian không thật dài, song cũng lại là giai đoạn ngành bưu chính có nhiều thay đổi mạnh mẽ. Cũng vì thế, khai thác viên này không chỉ trực tiếp trải nghiệm sự tham gia của máy móc, công nghệ vào hoạt động cung ứng dịch vụ bưu chính, mà còn thấy được những thách thức, sự cạnh tranh khốc liệt của thị trường.\nDẫu vậy, Phạm Hồng Điều vẫn tin rằng: Dù công nghệ có phát triển thế nào, nghề bưu chính chuyển phát vẫn sẽ phát triển, bởi mọi người mua hàng, thanh toán qua mạng nhưng vẫn cần đến lực lượng chuyển hàng hóa đó đến người tiêu dùng.\nQuá trình công tác, nhân viên khai thác bưu chính Phạm Hồng Điều cũng không ít lần cảm thấy mệt mỏi, đó là khi phải thường xuyên tăng ca, gần như trực 24/24h tại đơn vị để phục vụ giai đoạn cả nước chống dịch Covid-19, hay gần đây lúc hệ thống CNTT của Vietnam Post bị tấn công mạng khiến sản lượng sụt giảm.\n“Song mỗi lúc khó khăn, tôi lại nhớ đến truyền thống “Trung thành - Dũng cảm - Tận tụy - Sáng tạo - Nghĩa tình” của ngành, nhớ đến công sức của các thế hệ đi trước để duy trì sự tiếp nối truyền thống ngành là tôi lại có động lực để dốc sức, cố gắng để thực hiện các nhiệm vụ được giao”, Phạm Hồng Điều chia sẻ.\nBày tỏ niềm tri ân với 65 người lao động tiêu biểu của Vietnam Post, trong đó có nhân viên khai thác Phạm Hồng Điều, tại buổi gặp mặt ngay trước lễ tôn vinh người lao động tiêu biểu ngành TT&TT năm 2024, Phụ trách Hội đồng thành viên Vietnam Post Nguyễn Trường Giang nhấn mạnh: Bưu điện Việt Nam rất cần đội ngũ lao động xuất sắc, đã, đang và sẽ nỗ lực đồng lòng đưa đơn vị vượt qua những thách thức, khó khăn để chuyển sang thời kỳ phát triển mới trong tương lai không xa.",
        "metadata": {
            "cat": "THÔNG TIN VÀ TRUYỀN THÔNG",
            "subcat": "KINH TẾ SỐ",
            "published_date": "2024-08-30T06:00:00.000 +07:00",
            "author": "Vân Anh"
        }
    },
    {
        "url": "https://vietnamnet.vn/hang-nghin-can-ho-bo-hoang-tai-ha-noi-2290445.html",
        "title": "Mục sở thị hàng nghìn căn hộ ở Hà Nội bị bỏ hoang",
        "description": "Hàng nghìn căn hộ tái định cư tại Hà Nội đã xây xong nhiều năm và đang bị bỏ không, rất hoang tàn. Trong đó có cả những toà nhà nằm trên các vị trí \"đất vàng\" mà nhiều ông lớn bất động sản cũng phải ao ước.",
        "content": "Dự án nhà ở tái định cư N01 - D17 nằm tại số 1 Duy Tân (quận Cầu Giấy) có mức đầu tư 223 tỷ đồng, được khởi công xây dựng từ năm 2010 và dự kiến hoàn thành năm 2013. Thế nhưng, sau hơn 10 năm, công trình này vẫn bị \"đắp chiếu\". Đây là nơi bố trí tái định cư cho các hộ dân thuộc diện giải phóng mặt bằng, thu hồi đất phục vụ việc mở rộng tuyến đường Nguyễn Văn Huyên kéo dài và phục vụ di dân Khu đô thị mới Cầu Giấy.\nNhững dãy nhà 15 tầng nằm sừng sững trên đất vàng quận Cầu Giấy hiện trong cảnh hoang phế. Xung quanh, cỏ cây mọc um tùm; phía bên ngoài khu nhà được quây tôn che chắn kín mít. Phần vỉa hè của công trình biến thành bãi trông xe và điểm tập kết rác.\nNằm ở vị trung tâm của khu đô thị có hạ tầng giao thông thuận tiện, nhưng 3 tòa nhà tái định cư N3 - N4 - N5 tại Khu đô thị Sài Đồng (quận Long Biên) hàng chục năm qua cũng nằm phơi sương, phơi nắng. 3 toà nhà được bàn giao từ năm 2007, nhưng đến nay không có người sinh sống. Chỉ một số căn ở tầng 1 sử dụng làm văn phòng của Ban quản lý dự án của Công ty CP Xây dựng số 3 Hà Nội.\nPhía ngoài, cỏ dại mọc um tùm. Vật liệu xây dựng ngổn ngang, chất kín các khu vực sảnh tầng 1. Thời điểm xây dựng, tổng số vốn đầu tư của công trình này là hơn 1.290 tỷ đồng.\nKhu nhà giãn dân phố cổ rộng khoảng 30ha nằm trên đường Lý Sơn (quận Long Biên), xung quanh có các nút giao thông kết nối tiện lợi để đi về các hướng như quận Long Biên, Gia Lâm, Đông Anh... Khu nhà gồm 5 block nối nhau liên tục N015 (A, B, C, D, E), mỗi tòa 8-9 tầng, tổng hơn 80 căn hộ, thang máy đã được lắp đặt đầy đủ.\nTuy nhiên, dù đã hoàn tất hạ tầng nhiều năm, 5 tòa nhà giãn dân này vẫn bị bỏ trống, gây lãng phí. Lối vào hầm gửi xe tại các tòa nhà được bít kín bằng tôn. Xung quanh cỏ dại mọc um tùm do lâu ngày không được cắt tỉa.\nNằm sâu trong ngõ 156 đường Tam Trinh (Yên Sở, Hoàng Mai), một chung cư tái định cư cao 15 tầng đã nhiều năm không có người ở, khung cảnh hoang tàn. Phía ngoài quây tôn kín mít. Phần đất dành cho các công trình cây xanh công cộng, sân chơi... chưa được thi công, cây cối bụi dại mọc um tùm.\nCũng nằm trên đường Tam Trinh (quận Hoàng Mai), khu nhà tái định cư ngõ 587 luôn trong cảnh vắng lặng, không một bóng người. Khu nhà này được UBND thành phố giao quận Hoàng Mai làm chủ đầu tư tại thời điểm năm 2010, dự án có tổng kinh phí 761 tỷ đồng với quy mô dự kiến 4 cụm nhà chung cư cao tầng (từ 9 đến 15 tầng) có chức năng là nhà ở với hạ tầng kỹ thuật đồng bộ, hoàn chỉnh.\nDù với mức đầu tư lớn, hoàn thiện hạ tầng kỹ thuật cơ bản nhưng 2 tòa nhà này chỉ nằm trơ ra giữa những khu đất trống.\nCảnh \"đắp chiếu\" tương tự là dự án nhà tái định cư tại ngõ 22 đường Khuyến Lương (phường Trần Phú, quận Hoàng Mai). Hai khối nhà tái định cư, gồm một cụm nhà 15 tầng và một cụm nhà 9 tầng, với hàng trăm căn hộ được xây dựng từ nhiều năm nhưng vẫn không có người ở. Khu nhà này có vị trí giao thông thuận lợi, ngay cạnh đường Vành đai 3 và cầu Thanh Trì.\nÔng Minh (phường Trần Phú) cho biết, do tòa nhà bỏ không nhiều năm phần sân bên ngoài được người dân quanh đó tận dụng để phơi thóc.\n3 toà chung cư cao hơn 10 tầng thuộc dự án tái định cư Đền Lừ III nằm ngay mặt đường Tân Mai (quận Hoàng Mai), phía trước mặt là khuôn viên hồ Đền Lừ được cải tạo xanh mát. Tuy nhiên, những khu nhà cao tầng này đến nay cũng không được đưa vào sử dụng.\nNhiều hạng mục tại đây đã xuống cấp, gây lãng phí nguồn lực giữa bối cảnh nguồn cung nhà ở đang vô cùng khan hiếm.\n",
        "metadata": {
            "cat": "BẤT ĐỘNG SẢN",
            "subcat": null,
            "published_date": "2024-08-30T05:48:00.000 +07:00",
            "author": "Thạch Thảo"
        }
    },
    {
        "url": "https://vietnamnet.vn/nho-hoc-them-tu-be-con-toi-da-do-loat-truong-top-2316017.html",
        "title": "Học thêm từ bé, con tôi đỗ loạt trường top",
        "description": "Giữa tuổi thơ được vui chơi và học hành nhẹ nhàng rồi sau này tương lai bấp bênh, với tuổi thơ chăm chỉ học hành, có mục tiêu rõ ràng, con đường sự nghiệp tươi sáng, bạn sẽ chọn cho con điều gì?",
        "content": "Gần đây, khi đọc được thông tin về dự thảo cho phép giáo viên dạy thêm ngoài trường hoc cùng những tranh luận sôi nổi xung quanh vấn đề này, tôi đã nghĩ đến câu chuyện của gia đình mình. Là một phụ huynh có con đã trải qua hành trình học tập với ít nhiều thành công, tôi muốn chia sẻ trải nghiệm để góp phần vào cuộc thảo luận.\nTôi và chồng đều xuất thân từ những ngôi trường có tiếng, chúng tôi luôn tin rằng, để con có thể cạnh tranh vào những trường hàng đầu, học thêm là điều không thể thiếu. Ngay từ khi con bước vào lớp 1, chúng tôi đã bắt đầu tìm kiếm các trung tâm uy tín để con học tiếng Anh. Với định hướng cho con thi vào trường THCS chất lượng cao, từ lớp 3, ngoài tiếng Anh, con tôi còn học thêm toán và văn với các thầy cô giỏi ở các trung tâm (không phải thầy cô trên lớp). Mỗi tuần, cháu học thêm 2 buổi tiếng Anh, hai buổi toán và một buổi văn. Có những điểm học cách nhà cả chục km nhưng vợ chồng tôi không ngại đưa đón con.\nTheo kinh nghiệm của chính mình và quan sát xung quanh, tôi thấy để đỗ được vào các trường top, việc tự học, tự ôn luyện trong sách giáo khoa là không đủ. Nếu đã định hướng cho con thi chuyên hay vào được các trường trọng điểm, thậm chí lớp trọng điểm trong trường thì học thêm là rất quan trọng để con làm quen với các dạng bài, biết nhiều kiến thức nâng cao.\nThực tế, nỗ lực của con và gia đình tôi đã được đền đáp xứng đáng. Con tôi đỗ vào trường cấp 2 chất lượng cao và cũng luôn đứng ở top đầu trong lớp suốt 4 năm. Lên cấp 3, con đỗ cả hai trường THPT chuyên ở 2 môn tiếng Anh và toán. Hiện tại, bắt đầu vào lớp 12, mục tiêu của con không phải là đỗ đại học trong nước. Con đang chuẩn bị hồ sơ để ứng tuyển vào các trường đại học danh tiếng ở nước ngoài. Việc được nhận vào trường top không còn là giấc mơ xa vời.\nTôi cho rằng, học thêm không chỉ giúp con tôi nắm vững kiến thức mà còn là bước đệm quan trọng để thi đỗ vào các trường tốt. Rõ ràng, khi vào được những trường đó, có giáo viên giỏi và tâm huyết cùng những người bạn chung chí hướng học hành, ngang hàng về trình độ, trẻ có thêm động lực để phấn đấu.\nNhư vậy chẳng phải là nền tảng cho thành công học tập và là bước đệm vững chắc để sau này có tương lai rộng mở hơn? Còn nếu ngay từ bé chỉ học theo cách bình thường, gói gọn trong lớp chính khóa, chỉ tiếp cận những điều dễ dàng ai cũng học được, làm sao có thể cạnh tranh để vươn lên đỉnh cao?\nTất nhiên, không cái gì được mà không mất. Chi phí cho con học bên ngoài trường của gia đình tôi thường cao hơn cả chính khóa. Mỗi tháng, học phí của con chỉ hơn 5 triệu nhưng tiền học thêm có khi lên tới 7-8 triệu đồng. Có những thời điểm, chi phí cho cháu học tiếng Anh ở trung tâm là 20 triệu/5 tháng. Hoặc có những gói học ôn ngữ pháp chuyên sâu, tôi đóng cho con 12 triệu một khóa 4 tháng hay các khóa viết học thuật kéo dài một năm từ cơ bản tới nâng cao cũng vài chục triệu. Môn toán thường thầy cô giáo tốt khoảng 200 nghìn đồng một buổi. Văn tương tự nhưng con tôi không học thường xuyên, chỉ củng cố kiến thức khoảng 2-3 tháng trước những kỳ thi quan trọng.\nNhìn chung, mỗi tháng vợ chồng tôi tốn ít nhất 7 triệu tiền học thêm các môn cho con, chưa kể học đàn, hay thi thoảng tham gia các khóa kỹ năng mềm như thuyết trình, khả năng lãnh đạo, tổ chức... Vào hè, tiền học thêm hoặc tham gia các trại hè còn nhiều hơn, khoảng gần 10 triệu đồng/tháng. Tính ra, 1 năm gia đình tôi chi cho con cũng gần 100 triệu để học thêm.\nCó nhiều người nói, để trẻ em phải học chính, học thêm liên tục từ nhỏ sẽ tạo ra áp lực lớn và có thể khiến trẻ mất đi tuổi thơ. Nhưng với con tôi, học cũng là một niềm vui. Hơn nữa, giữa hai lựa chọn: một tuổi thơ thư thái mà chẳng may gắn liền với màn hình TV, điện thoại và một tuổi thơ chăm chỉ học hành (bao gồm cả đi học thêm), với mục tiêu rõ ràng, con đường sự nghiệp sáng rõ, thì tôi sẽ chọn cho con mình điều thứ hai. Nếu khi nhỏ không chăm học, không có mục tiêu để phấn đấu, thì lớn lên, con sẽ phải đối mặt với nhiều thiệt thòi, khi đó đòi quyền lợi, ai cho?\nTôi hiểu rằng không phải ai cũng có cùng quan điểm, nhưng từ kinh nghiệm của bản thân, tôi ủng hộ việc nới lỏng quy định về dạy thêm. Rõ ràng, dạy thêm học thêm bây giờ như \"chuyện thường ở huyện\", ai cũng biết là thế rồi, cấm để làm gì? Thầy cô giỏi và có khả năng truyền tải kiến thức, hướng dẫn cho học sinh những cách thức để học tốt hơn, thi dễ đậu hơn sao lại bắt họ không được làm việc ấy một cách công khai, đàng hoàng?\nVới trường hợp con tôi, hồi cấp 2 và cấp 3, tùy từng thời điểm, con theo học thêm cả những thầy cô dạy chính khóa trong trường cũng như trung tâm, giáo viên trường khác. Khi coi dạy thêm học thêm là một dịch vụ bên ngoài thì chúng ta lựa chọn người cung cấp dịch vụ đó có đáp ứng được đúng nhu cầu của mình không.\nChẳng hạn, con tôi đang cần nâng cao kiến thức môn toán hay ôn luyện chuẩn bị cho kỳ thi, mà cô giáo chính khóa của con dạy rất giỏi môn này, có nhiều kinh nghiệm luyện thi, thì tôi sẽ đăng ký ngay nếu cô có lớp bên ngoài. Ngược lại, nếu cô chính khóa ở trên lớp đã truyền tải kiến thức không tốt, thì con (và tôi) sẽ phải tìm giáo viên khác phù hợp hơn.\nBản thân tôi biết, nhiều phụ huynh cố gắng cho con thi/học trường này, trường kia một phần lý do vì ở đó có thầy/cô giỏi và họ cho con học người giáo viên đó (cả chính và thêm) suốt nhiều năm. Chúng tôi sẵn sàng đầu tư tiền học thêm cao hẳn để con được học những “giáo viên xịn” - thực sự giúp con vững vàng kiến thức, đạt được mục tiêu học tập dài hạn, như vào trường top, đi du học…\nTất nhiên, khi cho phép dạy thêm ngoài trường sẽ cần tăng cường các biện pháp quản lý chặt chẽ để tránh những tiêu cực như giáo viên ép buộc học sinh học thêm tại lớp của mình, \"phím\" đề kiểm tra gây bất công trong thi cử... Nhưng điều quan trọng hơn, chính phụ huynh phải sáng suốt. Hãy tỉnh táo khi lựa chọn lớp học thêm cho con. Việc này nên xuất phát từ nhu cầu thực sự của con và gia đình, không nên vì áp lực từ giáo viên hay vì theo phong trào của bạn bè mà đăng ký tràn lan.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "NHÀ TRƯỜNG",
            "published_date": "2024-08-30T09:25:00.000 +07:00",
            "author": "Nuôi dạy con cái cần có triết lý rõ ràng và lộ trình cụ thể ngay từ đầu. Dù con có học thêm hay không, điều quan trọng nhất vẫn là giúp con đạt được mục tiêu mà cả gia đình và con mong muốn.\nBích Ngọc (Hà Nội)"
        }
    },
    {
        "url": "https://vietnamnet.vn/nguoi-me-ha-noi-bo-viec-luong-cao-ve-thung-lung-hoang-so-xay-nha-giua-vuon-hong-2316270.html",
        "title": "Người mẹ Hà Nội bỏ việc lương cao, về thung lũng hoang sơ xây nhà giữa vườn hồng",
        "description": "Khu nhà của chị Hiền nằm lọt thỏm giữa thung lũng xanh mướt tại Hữu Lũng (Lạng Sơn), bao quanh bởi núi rừng, suối nước và khu vườn hồng trĩu quả mỗi mùa thu sang.",
        "content": "Thấm thoắt, chị Vi Hiền (37 tuổi) đã có hơn 5 năm gắn bó với mảnh đất Hữu Lũng (Lạng Sơn). Người phụ nữ sống từ nhỏ ở thành phố, chưa quen với cái cuốc, cái liềm, nay thuần thục làm cỏ, cắt cây, tỉa cành, chăm sóc khu vườn rộng xanh mướt.\nĐể có ngôi nhà trong mơ, chị tự mày mò thiết kế, thuê người bản địa xây dựng. Chị đội nắng, đội mưa đi gom gỗ, bê đá, bê ngói,... \"Trước đây, tôi có công việc ổn định, lương cao ở Hà Nội nhưng vô cùng áp lực. Các cuộc điện thoại đổ về liên tục, lịch trình công việc dày đặc, lúc nào cũng vội vã, mệt mỏi.\nTrong một chuyến du lịch, tôi tình cờ tới Hữu Lũng, nơi có những thảo nguyên xanh mướt, dãy núi trập trùng, sông suối mộng mơ, bản làng yên bình, trù phú...\nTôi mê mẩn cảnh vật ở đây dù khi ấy Hữu Lũng còn hoang sơ, thiếu thốn dịch vụ, rất ít người biết tới. Tôi nảy ra ý định mua một mảnh đất, xây căn nhà trong mơ tại đây, sống hòa mình vào thiên nhiên\", chị Hiền kể.\n[Khu nhà của chị Hiền hiện tại. Ảnh: NVCC]\nKỳ công xây dựng ngôi nhà giữa thung lũng hoang sơ\nChị Hiền mua một mảnh đất rộng, bao quanh là vườn hồng 15 năm tuổi, nằm sát con suối trong vắt.\nChị vào bản làng của bà con, tìm hiểu về những ngôi nhà truyền thống tại đây rồi tự lên ý tưởng, thiết kế một tổ ấm phù hợp. Mất khoảng 2 tháng, căn nhà sàn đầu tiên hoàn thiện.\n\"Các con còn đi học ở Hà Nội nên khi đó, tôi đi đi về về giữa hai nơi. Căn nhà và khu vườn ở Hữu Lũng như chốn nghỉ dưỡng của gia đình. Rồi tôi mời bạn bè lên thăm, ai cũng yêu thích. Từ đó, tôi lại muốn xây dựng thêm một vài căn nhà nhỏ kề cận để đón bạn bè, phát triển dịch vụ du lịch, tạo thêm thu nhập\", chị Hiền chia sẻ.\nHơn một năm sau đó, chị cần mẫn thực hiện cải tạo vườn, xây dựng thêm 4 căn nhà ở xung quanh.\nKhi hoàn thiện, khu nhà gồm 5 căn: Hai nhà sàn 3 gian, một căn nhà đá, một căn nhà gỗ cổ và một căn nhà sàn lớn, thêm khu bếp. Tất cả được thiết kế, xây dựng theo phong cách đồng quê, sử dụng nhiều đồ thô, mộc, tự nhiên, lợp ngói âm dương.\n[Bao quanh những căn nhà là bãi cỏ, vườn cây, suối nước chảy róc rách ngày đêm. Ảnh: NVCC]\n\"Trước đây, tôi không hiểu biết và không có kinh nghiệm về xây dựng nên khi bắt tay dựng nhà, rất nhiều khó khăn, trở ngại phát sinh. Căn nhà bằng đá rộng 30m2 là công trình kỳ công nhất. Tôi phải thuê người dân địa phương ra suối nhặt từng viên đá vừa vặn, phù hợp để ghép vào mặt ngoài căn nhà.\nĐá mang về, tôi rửa sạch, để khô ráo rồi tìm thợ tay nghề cao, tỉ mẩn chọn từng viên ghép vào sao cho bám chắc mà vẫn thẩm mỹ\", chị Hiền kể.\nCăn nhà đá xây dựng kỳ công và tốn kém ấm vào mùa đông, mát vào mùa hè, là không gian tuyệt vời để chị Hiền làm việc, đọc hay viết sách. Ảnh: NVCC\nTrân trọng thiên nhiên, cây cối nên trong quá trình dựng nhà, chị Hiền yêu cầu nhóm thợ tuyệt đối không chặt bỏ cây trong vườn. Khu vườn hồng được giữ nguyên trạng, xây nhà nương theo cây, dùng dây kéo những cành sát mái để cố định, hạn chế tối đa gãy cành, hư hại cây.\nQuá trình xây dựng vất vả nhưng thành quả thì \"như trong mơ\". Mùa thu, vườn hồng chín rộ, quả trĩu cành. Chỉ cần mở cửa phòng, gia chủ có thể ngắm những chùm hồng lúc lỉu, tươi rói.\n[Căn nhà yên bình nằm dưới tán hồng trĩu quả. Ảnh: NVCC]\n\"Khi tôi chia sẻ về ngôi nhà và cuộc sống thuận tự nhiên tại Hữu Lũng, nhiều người cho rằng, chắc tôi phải có rất nhiều tiền mới có thể sống thảnh thơi như mơ ước.\nNhưng thực ra, quyết định này cũng là sự đánh đổi, nhiều khó khăn và trở ngại. Tôi phải bán đất, dùng hết tiền tích lũy bao năm, vay thêm gia đình, bạn bè. Tôi xây dựng, cải tạo khu đất từng chút một, đồng thời học và triển khai làm tour du lịch. Tôi xoay xở nhiều công việc khác nhau, gom góp tài chính đầu tư cho khu nhà.\nCó thời điểm, tôi lo lắng không biết mình đang đi đúng hay sai, mất ăn mất ngủ. Nhưng cứ mỗi sáng thức dậy, ngắm nhìn thiên nhiên xanh mướt, lắng nghe tiếng chim líu lo, suối róc rách, tôi lại thêm quyết tâm\", chị Hiền chia sẻ.\nTừ ngày khu nhà hoàn thiện, chị đón mẹ về tận hưởng tuổi già bên cạnh thiên nhiên. Mỗi dịp nghỉ lễ, Tết, chị dẫn các con về tắm suối, bắt cá, trồng cây, vui chơi giữa thiên nhiên hoang sơ, tận hưởng tuổi thơ hạnh phúc, hạn chế ti vi, điện thoại, đồ công nghệ.\n[Những góc bình yên trong khu nhà của chị Hiền. Ảnh: NVCC]\nCần mẫn giới thiệu vùng đất hoang sơ tới du khách\nVừa xây dựng ngôi nhà và cải tạo khu vườn, chị Hiền vừa miệt mài chia sẻ thông tin, hình ảnh về mảnh đất, con người Hữu Lũng tới bạn bè, du khách khắp nơi. Chị lập nhóm giới thiệu du lịch Hữu Lũng trên mạng xã hội. Ban đầu chỉ có vài chục thành viên tham gia rồi dần dần lên tới chục ngàn người.\n\"Tôi sống ở đây như thế nào, chơi ở đâu, ăn món gì thì chia sẻ chân thành với mọi người như thế\", chị Hiền cho hay.\nNgày mới về Hữu Lũng, chị như \"trang giấy trắng\", không có bất cứ kinh nghiệm nào trong chăm vườn, trồng cây. Khu vườn rộng 1,5ha, gồm nhiều loại cây như hồng, mít, nhãn, vải, dâu, na,… Để chăm sóc chúng, chị đi hỏi kinh nghiệm của bà con, lên mạng tìm hiểu thông tin.\nLần đầu trong đời, chị tập cuốc đất, trồng rau, bẻ ngô, nuôi gà, nhặt trứng,... \"Có những ngày tôi miệt mài ngoài vườn từ sáng sớm tới tối muộn chưa hết việc\", chị kể. \"Nếu mệt quá, tôi sẽ hái ít lá thảo dược quanh vườn, đun bếp củi rồi xông. Mọi mệt mỏi như tan biến, ngôi nhà thì thơm thoang thoảng hương cỏ cây\", chị nói.\n[Chị Hiền bên khu vườn hồng đang trĩu quả. Ảnh: NVCC]\nMỗi năm, vườn hồng cho thu hoạch gần hai tấn quả nhưng chị Hiền chưa bao giờ bán. Chị thu hái để đem tặng bạn bè, người thân và tạo cảnh quan để đón du khách tới tham quan, chụp ảnh, trải nghiệm hái hồng.\nChị Hiền ghi lại hoạt động mỗi ngày của mình qua những bức ảnh, thước phim, vừa làm kỷ niệm vừa chia sẻ với mọi người. Hình ảnh ngôi nhà sàn, nhà đá bình yên giữa thung lũng, bao quanh là đồng cỏ, suối róc rách, vườn cây trĩu quả khiến nhiều người yêu thích, tìm tới chiêm ngưỡng.\n\"Vài năm trở lại đây, Hữu Lũng đã dần được biết tới trên bản đồ du lịch với thảo nguyên Đồng Lâm, thác Khe Dầu, hồ Lân Ty,... Tôi cảm thấy hạnh phúc khi có cuộc sống giữa vùng đất tuyệt đẹp và góp phần nhỏ bé vào việc giới thiệu vẻ đẹp ấy tới mọi người\", chị Hiền chia sẻ.\n[Chị Hiền thường ngồi dưới tán hồng, ven con suối róc rách để đọc sách, làm việc. Ảnh: NVCC]",
        "metadata": {
            "cat": "ĐỜI SỐNG",
            "subcat": "GIA ĐÌNH",
            "published_date": "2024-08-30T09:10:00.000 +07:00",
            "author": "Linh Trang"
        }
    },
    {
        "url": "https://vietnamnet.vn/video-dac-nhiem-ukraine-pha-huy-vu-khi-hang-hiem-cua-nga-o-kursk-2316746.html",
        "title": "Video đặc nhiệm Ukraine phá hủy vũ khí ‘hàng hiếm’ của Nga ở Kursk",
        "description": "Các máy bay không người lái (UAV) của Lực lượng đặc nhiệm Ukraine đã phá hủy tổ hợp tác chiến điện tử Sapphire mới nhất của Nga ở vùng Kursk.",
        "content": "Trong đoạn video ghi lại cuộc tấn công, Lực lượng đặc nhiệm Ukraine cho hay tổ hợp tác chiến điện tử Sapphire của Nga ở vùng Kursk đã bị phá hủy. Trước đó, quân đội Ukraine đã xác định được vị trí của Sapphire trong quá trình trinh sát.\n“Cuộc tấn công của các UAV đã phá hủy hệ thống tên lửa phòng không Sapphire. Đối phương còn phải hứng chịu thương vong”, Lực lượng đặc nhiệm Ukraine không nêu chính xác con số binh sĩ Nga thiệt mạng, và bị thương.\nTheo tờ Kyiv Post, đoạn video được quay từ camera của UAV Ukraine cho thấy hệ thống của Nga đã bị hư hại. Tuy nhiên, chất lượng hình ảnh thấp khiến việc xác định chính xác tên hệ thống tác chiến điện tử bị tấn công trở nên khó khăn. Hình ảnh còn cho thấy, các quân nhân Nga đang cố gắng sơ tán đồng đội bị thương.\nVào tháng 7/2023, hãng thông tấn Tass đưa tin các lực lượng Nga đã lần đầu tiên sử dụng hệ thống tác chiến điện tử tối tân Sapphire tại vùng chiến sự Ukraine.\n“Hệ thống hoạt động rất tốt. Quân đội Nga không thể tiếp tục nhiệm vụ, nếu như không có nó”, một nguồn tin từ Tass cho biết.\nHệ thống tác chiến điện tử Sapphire được thiết kế để bảo vệ các đơn vị công binh Nga đang xây dựng chiến hào mới khỏi hoạt động của UAV Ukraine trong vùng xung đột.\nTruyền thông Nga cho biết, Sapphire có thể chống lại mọi loại UAV. Khi phát hiện mối đe dọa, hệ thống có thể phát hiện ngay loại UAV, và đánh giá mức độ nguy hiểm. Tổ hợp tác chiến điện tử sau đó sẽ đưa ra cảnh báo, và bắt đầu \"gây nhiễu\" UAV đối phương.\nTheo nhà sản xuất, Sapphire sẽ phát hiện và phân loại UAV ở khoảng cách lên tới 30km, và phạm vi tấn công là 5km. Trong khi đó, các nguồn tin của Nga cho hay, hệ thống này còn có thể ngăn chặn các trạm điều khiển UAV trên mặt đất.",
        "metadata": {
            "cat": "THẾ GIỚI",
            "subcat": "QUÂN SỰ",
            "published_date": "2024-08-30T05:55:00.000 +07:00",
            "author": "Minh Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/khan-gia-phim-di-giua-troi-ruc-ro-dang-ao-tuong-quyen-luc-cua-minh-2316751.html",
        "title": "Khán giả phim ‘Đi giữa trời rực rỡ’ đang ảo tưởng quyền lực của mình?",
        "description": "Bộ phim “Đi giữa trời rực rỡ” lấy bối cảnh cuộc sống người dân tộc miền núi đang thu hút sự chú ý của công chúng và gây ra những cuộc tranh luận về diễn xuất của các nhân vật chính Pu, Chải… cũng như việc lồng ghép văn hoá vùng miền.",
        "content": "Phim mà không có ai bình luận thì đó là một bộ phim tồi!\n[Thu Hà Ceri trong vai Pu. Ảnh: SK]\nĐộc giả Phương Nga nhận xét khá gay gắt về nhân vật Pu do diễn viên Thu Hà Ceri đóng: “Chải đáng yêu bao nhiêu thì dần dần tôi mất cảm tình với Pu bấy nhiêu. Đành rằng cô bé này là một người có ý chí, ham học, có nhiều ước mơ nhưng Pu hiện lên trên phim không như tôi hình dung về những cô gái người dân tộc vùng cao. Pu quá sắc sảo, thậm chí khôn lỏi, thực dụng, điều này không chỉ tôi mà nhiều khán giả cũng thấy qua cách cô lợi dụng Chải hết lần này tới lần khác để đạt được mục đích của mình, nhưng sau đó 'phủi tay' khi đã lên thành phố”.\nBạn đọc Minh Nguyễn viết: “Bác rất thích cháu, ngoại trừ cháu đừng quá vênh váo và bắt nạt người mà mình biết ơn và chăm lo cho mình. Nếu cháu là một tiểu thư con nhà giàu ở thành phố đã đành, đằng này cháu là thiếu nữ dân tộc cần tiết chế và có thái độ dịu dàng hơn nhé. Ai mà xúc phạm cháu và gia đình cháu người đó không biết kiềm chế và nhận thức nông cạn”.\nTrong khi đó, bạn Vỹ nguyễn minh đưa ra một góc nhìn khác: “Diễn viên phải đáng được khen vì diễn rất chuẩn theo kịch bản, vậy đáng trách ở đây là tác giả kịch bản và đạo diễn đã làm cho bộ phim Đi giữa trời rực rỡ thiếu tính chân thực và tính giáo dục”.\nBạn đọc tên Giang đánh giá gay gắt: “Việc diễn viên đóng phim bị thóa mạ là chuyện xảy ra ở khắp nơi trên thế giới. Diễn viên Trung Quốc đóng vai phản diện xong bị chửi suốt ngày mà họ có kêu ca gì đâu. Nếu đi đóng phim hãy học cách chấp nhận bị thóa mạ, đừng khóc lóc!”.\nTuy vậy, nhiều người gửi phản hồi về VietNamNet chung nhận định rằng: “Thu Hà Ceri nhập vai rất đạt, đúng như những gì kịch bản và đạo diễn mong muốn, hay dở tùy quan điểm mỗi người, đừng mạt sát diễn viên, kém văn minh lắm!”.\nGặp Chải ngoài đời tôi còn chê, huống hồ là Pu!\n[Nhân vật Chải trong phim.]\nÝ kiến của bạn có nickname Annie khá thẳng thắn với những dẫn chứng cụ thể: “Nhiều bạn trẻ bây giờ (hoặc không còn trẻ lắm nhưng thiếu trải nghiệm) thích phán xét và thích chê bai ghê. Các bạn đã tiếp xúc với bao nhiêu người ngoài xã hội mà chê tính cách nhân vật?...\nTôi ít xem phim Việt, nhưng một số bộ phim của VTV dạo gần đây thấy các bạn diễn viên trẻ làm khá tốt vai diễn của mình (ví dụ như Hoàng Hà trong phim Chúng ta của 8 năm sau). Còn đối với Thu Hà Ceri - tôi không nghĩ là một cô gái sinh ra và lớn lên ở vùng cao, còn là một người dân tộc thiểu số lại không hiểu rõ nhân vật Pu mà mình thể hiện được. Ai nói là gái dân tộc thì không được phép thông minh sắc sảo, suy nghĩ sâu sắc vậy? (H'Hen Niê không phải là một ví dụ quá chân thực hay sao?).\nNhưng con người có mấy ai là hoàn hảo, Pu vẫn có những thiếu sót mà khán giả xem truyền hình khó chấp nhận vì họ đang đặt quá nhiều kỳ vọng ở một nhân vật chính như em ấy. Trên hết, việc Pu từ chối Chải cũng chẳng có gì quá vô lý vì nam chính cũng không phải là chàng trai có quá nhiều ưu điểm (thậm chí là còn nhiều khuyết điểm: ngoại hình bình thường, tính cách trẻ trâu...), mà cho dù có hoàn hảo cũng chưa chắc phải là ‘gu’ của em ấy. Gặp Chải ngoài đời tôi còn chê, huống hồ là Pu”.\nQuan điểm tích cực hơn, độc giả có số điện thoại 849393339... đánh giá: “Một bộ phim mà có nhiều bình luận chứng tỏ có rất nhiều người quan tâm, một phản biện dù là tiêu cực nó cũng như một liều thuốc giúp diễn viên nhìn ra chính mình ở đó, nếu khiếm khuyết thì hãy hoàn thiện, nếu họ khen hãy cảm ơn. Các diễn viên hãy nhớ nếu một bộ phim mà không có ai bình luận gì thì đó là một bộ phim tồi”.\nKhông nên lẫn lộn giữa phim và đời, không được kỳ thị vùng miền\nKhẳng định “quyền của khán giả”, bạn Toan Nguyễn cho rằng: “Một bộ phim làm ra là dành cho khán giả. Khán giả có quyền khen và chê, thể hiện cảm nhận và suy nghĩ của mình về tình huống phim, về diễn viên và vai diễn của họ. Diễn viên là nghề làm dâu trăm họ nên các bạn phải chấp nhận tiếng chê đi đôi với lời khen. Tất nhiên, sự khen chê đều phải có giới hạn, đừng lẫn lộn giữa nhân vật và diễn viên”.\nCũng theo bạn Toan Nguyễn, nhằm lôi kéo khán giả các vùng miền khác nên đạo diễn cố nhồi vào hai nhân vật nói giọng miền Trung và miền Nam là Lê (Hoàng Khánh Ly) và Như (Yên Đan): “Tôi không rõ nhân vật Lê có nói chuẩn giọng quê mình hay không nhưng thấy thực sự khó nghe. Nhiều người miền Trung tôi biết lên Hà Nội học và làm việc thường có cách điều chỉnh thành giọng Hà Nội cho dễ giao tiếp. Trong khi Lê đã học đại học 4 năm ở Hà Nội rồi mà giọng vẫn đặc vùng miền, mỗi lúc cô này cất tiếng là tôi phải căng tai nghe và luận xem nhân vật nói gì”.\n[Nhân vật Lê gây tranh cãi vì giọng nói.]\nPhản ứng gay gắt với ý kiến trên, độc giả Ánh Mai khẳng định: “Bạn nói nhiều người miền Trung lên Hà Nội học và làm việc thường có cách điều chỉnh thành giọng Hà Nội cho dễ giao tiếp. Đấy là vì hiểu biết và mối quan hệ của bạn rất hạn hẹp nên mới nhận xét như thế. Tôi 5 năm ra Hà Nội mà vẫn nói giọng quê. Tôi và các bạn của mình không bao giờ nói giọng Hà Nội nhưng nhiều người nghe vẫn hiểu. Giọng của Lê trên phim dễ nghe nhé, bạn nên tìm hiểu kỹ rồi hãy đưa ra nhận xét, đừng có suy nghĩ kỳ thị vùng miền như thế, không hay chút nào. Hãy đặt địa vị mình khi nói giọng Hà Nội nhưng bị khán giả vùng khác chê khó nghe sẽ thấy thế nào? Ai cũng có niềm tự hào về giọng nói và xuất thân của mình chứ!”.\nĐộc giả HoangNam thắc mắc: “Tôi là người miền Bắc nhưng vẫn nghe được bình thường mà. Các bạn trẻ thời nay chịu khó đi du lịch, trải nghiệm khám phá hoặc ít nhất cũng lên các nền tảng mạng xã hội, chả lẽ lại không tiếp xúc với những người ở các vùng vùng miền khác nhau để nghe và hiểu được giọng nói của họ. Chả lẽ manh chiếu mới đến mức như vậy sao?”.\nBạn Lê Duy phân tích thuyết phục: “Theo tôi, người ta kêu giọng miền Trung khó nghe thì không phải do phân biệt vùng miền như một số bạn nói, chẳng qua là khó hiểu, khó lý giải nghĩa của câu nói, lời thoại. Còn lý do tại sao khó nghe hiểu là vì âm vực của tiếng miền Trung thấp hẳn xuống so với tiếng Bắc và Nam.\nKhi có 6 thanh điệu mà có tới 5 thanh khá thấp xuống thì tất cả na ná như nhau, ví dụ, hát (sắc) và hạt (nặng) phát âm theo giọng miền Trung là khá gần nhau. Ở ngoài, khi giao tiếp với người miền Trung, người nghe coi như thâm nhập (tạm thời) vào hệ thống âm sắc của tiếng miền Trung lý giải được, không khó hiểu. Nhưng trên phim vẫn giữ nguyên hệ thống vì có cả nhân vật giọng Bắc và hậu quả là hai hệ thống đan chéo, lúc thì Bắc, lúc thì Trung. Đó là lý do khó nghe hiểu lời thoại”.\nBạn Khanh nguyen đưa ra kết luận: “Với suy nghĩ của tôi số người có quan điểm khó chịu khi nghe tiếng miền Trung trên phim thường ít giao tiếp ngoài xã hội. Giả sử một người có kiến thức sâu rộng truyền đạt một đề tài rất có ích bằng tiếng địa phương mà bỏ qua thật là tiếc nuối khi mình không nghe được và không hiểu luôn... Hãy thay đổi quan điểm đi!”.",
        "metadata": {
            "cat": "GIẢI TRÍ",
            "subcat": null,
            "published_date": "2024-08-30T05:30:00.000 +07:00",
            "author": "Thiên Di (tổng hợp)"
        }
    },
    {
        "url": "https://vietnamnet.vn/ro-tin-tiem-kich-belarus-lan-dau-truy-duoi-ban-ha-uav-nga-bay-vao-khong-phan-2316849.html",
        "title": "Rộ tin tiêm kích Belarus lần đầu truy đuổi, bắn hạ UAV Nga bay vào không phận",
        "description": "Một tiêm kích của Belarus được cho đã lần đầu tiên đuổi theo, và tấn công chiếc máy bay không người lái (UAV) của Nga bay vào không phận nước này.",
        "content": "Theo tờ Kyiv Independent, đây là thông tin được nhóm giám sát quân sự độc lập Belaruski Hajun công bố vào hôm nay (29/8). Chiếc UAV Shahed của Nga được cho bay vào không phận Belarus khi đang triển khai tấn công vào Ukraine trong rạng sáng nay.\nMặc dù các UAV Nga được báo cáo đã nhiều lần bay về phía Belarus trong các cuộc không kích vào Ukraine, nhưng đây là trường hợp đầu tiên máy bay của Không quân Belarus cố gắng bắn hạ UAV Nga.\n[Tiêm kích MiG-29 của Không quân Belarus. Ảnh: Wikipedia]\nTheo nhóm Belarusian Hajun, UAV Shahed đã bay vào quận Yelsk thuộc vùng Homel vào khoảng 3h30 (giờ địa phương). Sau khi UAV đi vào không phận Belarus, một tiêm kích đã truy đuổi UAV trong khoảng 20 phút.\nNhóm giám sát cho biết thêm, ít nhất 2 vụ nổ đã được nghe thấy ở quận Yelsk vào khoảng 3h55, và có thể nhìn thấy ánh sáng rực trên bầu trời.\n“Đây có lẽ là trường hợp đầu tiên được ghi nhận, khi một chiến đấu cơ của Không quân Belarus cố gắng tiêu diệt một mục tiêu quân sự thực sự trên bầu trời”, Belarusian Hajun chia sẻ.\nTuy nhiên, nhóm này không nói rõ số phận cuối cùng của chiếc UAV Nga, hay liệu mảnh vỡ của UAV có được tìm thấy hay không.\nHiện Bộ Quốc phòng Nga và Belarus chưa lên tiếng bình luận về thông tin trên.\nTrong khi đó, tình hình căng thẳng giữa Belarus và Ukraine đang gia tăng, do quân đội Belarus đã điều động một lực lượng đáng kể đến biên giới với mục đích được cho là tập trận. Dù là đồng minh thân thiết của Moscow, nhưng các lực lượng vũ trang Belarus không tham gia trực tiếp vào cuộc xung đột giữa Nga – Ukraine.",
        "metadata": {
            "cat": "THẾ GIỚI",
            "subcat": null,
            "published_date": "2024-08-29T19:08:10.000 +07:00",
            "author": "Minh Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/khach-tay-an-3-bua-no-ne-o-ha-noi-het-135-000-dong-tiet-lo-mon-ngon-nhat-2316531.html",
        "title": "Khách Tây ăn 3 bữa no nê ở Hà Nội hết 135.000 đồng, tiết lộ món ngon nhất",
        "description": "Vị khách Tây cảm thấy bất ngờ vì có thể ăn uống 3 bữa no nê ở Hà Nội với chi phí 135.000 đồng, trong đó có món cơm gà “ngon nhất từng ăn”.",
        "content": "Vài tháng trước, Diana Neven (người Philippines gốc Hà Lan) có chuyến du lịch Việt Nam. Cô đã ghé thăm Hội An (Quảng Nam), Đà Nẵng, Huế, Hà Nội, Ninh Bình, TPHCM,… và dành thời gian khám phá ẩm thực tại mỗi địa phương.\nTại Hà Nội, Diana tự đưa ra thử thách chỉ chi tiêu 5 USD (khoảng 125.000 đồng) trong một ngày xem có thể ăn được bao nhiêu món ở đây.\n“Tôi muốn trải nghiệm xem mình sẽ ăn được bao nhiêu món chỉ với 5 USD. Tôi đã đổi sang tiền Việt và làm tròn thành 125.000 đồng. Đây sẽ là số tiền tôi chi tiêu trong một ngày cho việc ăn uống”, cô nói.\n[Diana thừa nhận \"không thể sống thiếu cà phê\" và rất thích thức uống nổi tiếng này ở Việt Nam]\nĐịa điểm đầu tiên Diana ghé thăm là một quán cà phê trên phố Đinh Tiên Hoàng, quận Hoàn Kiếm. Nữ du khách cho biết, đây là thức uống lý tưởng để bắt đầu một ngày mới nên đã gọi một ly cà phê đen, giá 25.000 đồng.\nSau đó, cô tiếp tục di chuyển đến một tiệm bánh mì có tiếng trên đường Quán Thánh (quận Ba Đình) để lấp đầy chiếc bụng đói buổi sáng. Sau khi xem thực đơn và giá cả, cô quyết định gọi suất bánh mì thập cẩm không rau mùi, giá 25.000 đồng.\nChiếc bánh mì mà vị khách Tây thưởng thức có lớp vỏ giòn rụm, phần nhân gồm thịt xá xíu, pate và dăm bông, giá 25.000 đồng\nDiana cho hay, bánh mì ở các quán vỉa hè có giá rẻ hơn trong nhà hàng mà hương vị vẫn thơm ngon, hấp dẫn. Dù cửa hàng cô ghé thăm khá nhỏ, không phải địa điểm được nhiều người biết đến trên mạng xã hội nhưng món bánh mì ở đó rất ngon.\n“Đó là chiếc bánh mì hoàn hảo mà tôi chỉ tốn có 25.000 đồng để mua. Bánh mì ngon, hương vị rất tuyệt”, vị khách Tây chia sẻ.\nBuổi trưa, sau khi đi dạo phố, Diana quyết định dừng chân tại một quán bún riêu ở Đường Thành (quận Hoàn Kiếm). Tuy quán nằm trong ngõ nhỏ, thực khách ngồi ăn ở lối đi chung nhưng cô vẫn thấy ấn tượng vì từ chủ quán đến nhân viên đều thân thiện, luôn mỉm cười.\n“Những quán ăn nằm trong ngõ nhỏ kiểu này khá phổ biến ở Hà Nội. Họ không có thực đơn và tôi chỉ thấy nhân viên bưng các tô khá lớn. Song, tôi lại thích những điểm đến như thế này”, Diana cho hay.\nTại đây, cô gọi một bát bún riêu tổng hợp giá 40.000 đồng, được phục vụ đầy đặn nhiều nguyên liệu như đậu rán, thịt bò, chả cá,…\n[Cận cảnh món bún riêu vỉa hè ở Hà Nội khiến cô gái người nước ngoài không ngừng khen ngon]\nNữ du khách nhận xét món ăn trông hấp dẫn và hình thức không giống với các món cô từng thưởng thức ở Việt Nam. Vì vậy, cô háo hức muốn được nếm thử ngay xem mùi vị ra sao.\n“Ồ, món này ngon quá. Nước dùng rất ngon, có nhiều nguyên liệu kèm theo. Nhân viên còn cho tôi thêm cả rổ rau xanh nữa”, Diana nói.\nVị khách Tây cũng tiết lộ, đây chỉ là địa điểm bản thân vô tình biết đến khi đi bộ ngang qua nhưng cô nhận thấy món ăn ở đây không chỉ ngon mà còn có mức giá phù hợp với túi tiền.\n[Suất cơm gà đầy đặn được phục vụ tại một quán ăn ở phố Tràng Tiền]\nCuối ngày, Diana tìm đến một quán cơm nằm trong con ngõ nhỏ ở phố Tràng Tiền. Đây là địa chỉ ăn uống cô từng đến trước đó và rất ấn tượng với món cơm gà. “Quán này lúc nào cũng đông người địa phương đến thưởng thức. Tôi từng ăn ở đây và còn chụp lại ảnh món cơm gà đã ăn vì thấy ngon”, Diana cho hay.\nTheo nữ du khách, cũng bởi món cơm gà này mà cô đã tiêu quá ngân sách cho bữa tối. Sau khi ăn sáng và trưa, cô chỉ còn 35.000 đồng nhưng suất cơm ở đây có giá 45.000 đồng. Như vậy, cô đã tiêu hết 135.000 đồng, thay vì 125.000 đồng như dự định ban đầu.\n“Cơm ở đây rất ngon, có nguyên chiếc đùi gà và thêm dưa chua, nước sốt nữa. Tôi cũng không thể tin được là món ăn này đã ngon lại còn rẻ đến thế”, cô đánh giá.\n[Vị khách Tây đánh giá cơm gà là món ngon nhất cô từng ăn khi du lịch Hà Nội]\nDiana cũng thừa nhận quán cơm này là địa điểm ẩm thực yêu thích của cô tại Hà Nội vì “đồ ăn ngon, rẻ, phần ăn lớn và quán nằm ẩn mình trong con hẻm”.\n“Vậy là tôi đã kết thúc bữa ăn ngon nhất từ trước đến nay ở Hà Nội và vượt quá ngân sách ban đầu là 10.000 đồng. Dù không thể thực hiện thử thách ăn 3 bữa một ngày với 5 USD nhưng tôi thấy trải nghiệm này vẫn rất thú vị.\nBạn có thể làm điều tương tự để nhận ra việc sống tại đây một ngày chỉ với số tiền trên thật dễ dàng vì đồ ăn rất rẻ mà lại ngon”, nữ du khách người Philippines bày tỏ.\nẢnh: Diana Neven",
        "metadata": {
            "cat": "DU LỊCH",
            "subcat": "ĂN ĂN UỐNG UỐNG",
            "published_date": "2024-08-30T06:05:00.000 +07:00",
            "author": "Thảo Trinh"
        }
    },
    {
        "url": "https://vietnamnet.vn/nam-bo-phan-tren-o-to-can-duoc-soi-ky-truoc-moi-chuyen-di-dai-dip-nghi-le-2316200.html",
        "title": "Năm bộ phận trên ô tô cần được 'soi' kỹ trước mỗi chuyến đi dài dịp nghỉ lễ",
        "description": "Trước mỗi chuyến về quê hay đi du lịch bằng ô tô như trong dịp Quốc khánh 2/9 sắp tới, cần chú ý kiểm tra kỹ càng một số bộ phận của xe để an tâm hơn cho những hành trình dài.",
        "content": "Dịp Quốc khánh 2/9 năm nay liền kề với cuối tuần nên hầu hết người lao động sẽ được nghỉ 4 ngày. Điều này khiến nhu cầu di chuyển, đi lại của nhiều gia đình tăng đột biến. Hành trình lái xe về quê, đi du lịch bằng ô tô lên đến vài trăm km luôn đòi hỏi chiếc xe phải ở trong tình trạng kỹ thuật tốt.\nNhiều gia đình đã lên kế hoạch để về quê hoặc đi chơi dài ngày bằng ô tô trong dịp nghỉ Quốc khánh 2/9. Ảnh minh họa: Hoàng Hiệp\nTheo các kỹ sư ô tô, dù đang sở hữu một chiếc ô tô đời mới hay \"xe cỏ\" đã cũ thì trước mỗi chuyến đi dài, chủ xe nên bỏ ra chút thời gian để \"soi\" một số hạng mục quan trọng, liên quan trực tiếp đến an toàn. Điều này nhằm giúp chiếc xe vận hành trơn tru, tránh những rủi ro không đáng có.\nDưới đây là 5 vị trí trên ô tô mà chủ xe cần đặc biệt chú ý quan sát, kiểm tra trước những chuyến đi dài ngày:\n1. Nước làm mát\nMột chiếc xe ô tô không thể hoạt động một cách ổn định và bền bỉ nếu như thiếu nước làm mát. Khi xe hoạt động, nhiệt độ từ động cơ của xe sinh ra rất lớn. Nếu không có dung dịch nước làm mát, các chi tiết kim loại ở bên trong động cơ sẽ giãn nở gây hại cho xe.\nĐặc biệt, với những dòng xe cũ đã dùng trên dưới 10 năm, những bộ phận của hệ thống làm mát như bình nước, bơm nước, dây dẫn,... ít nhiều sẽ bị xuống cấp. Nếu không may hệ thống này bị trục trặc hoặc rò rỉ, hết nước làm mát còn gây ra nóng máy, quá nhiệt, bó máy,... rất nguy hiểm khi đi đường dài.\nVì vậy, hệ thống làm mát nói chung và nước làm mát nói riêng cần được kiểm tra trước chuyến đi xa. Nếu nước làm mát bị hao (dưới vạch MIN in trên bình nước phụ), cần bổ sung ngay bằng loại nước chuyên dụng. Ngoài ra, cần xem xét kỹ việc rò rỉ nước có nguyên nhân từ đâu, có nghiêm trọng không và nếu quá hao nước, cần xử lý dứt điểm để tránh cảnh \"nằm đường\" trong những ngày nghỉ lễ.\n[Hết nước làm mát là nguyên nhân hàng đầu khiến xe phải \"nằm đường\". Nguồn video: OFFB]\n2. Lốp xe\nLốp xe đóng vai trò rất quan trọng trong vận hành, đồng thời cũng gây ra mất an toàn và đem lại không ít rắc rối nếu không may có vấn đề. Do đó trước mỗi chuyến đi, cần chú ý quan sát tình trạng lốp và kịp thời xử lý nếu có vấn đề. Những tài xế có kinh nghiệm bằng mắt thường cũng có thể nhận ra tình trạng hoặc các vấn đề của lốp.\nNếu phát hiện lốp non hơi, có đinh găm vào,… tài xế cần kịp thời bổ sung hơi ngay bằng bơm mini hoặc đến gara gần nhất để xử lý triệt để trước khi ra đường trường. Một kinh nghiệm được các chuyên gia khuyên là nếu phát hiện có đinh, đừng vội nhổ ra vì điều đó sẽ làm cho lốp xe xẹp nhanh hơn.\nVới một bộ lốp đã quá mòn hoặc sử dụng trên 7 năm, đừng tiếc tiền thay những chiếc lốp mới để an tâm hơn với hành trình của mình.\n[Trước mỗi chuyến đi dài, cần \"soi\" một vòng quanh và khắc phục ngay nếu có vấn đề. Ảnh: Hoàng Hiệp]\n3. Nước rửa kính, cần gạt mưa\nĐây là những bộ phận không mấy liên quan đến khả năng vận hành của chiếc xe, tuy nhiên nếu hết nước rửa hoặc lưỡi gạt bị mòn lại rất phiền khi đang đi đường dài gặp mưa, dính bụi,... ảnh hưởng lớn đến tầm quan sát và an toàn.\nĐể yên tâm trước mỗi chuyến đi dài ngày, chúng ta nên mở nắp bình chứa và bổ sung một lượng kha khá nước rửa kính, đồng thời vệ sinh kính lái và kiểm tra tình trạng của cần gạt mưa.\nCác chuyên gia khuyên rằng, nên chọn loại nước rửa kính chuyên dụng để đạt hiệu quả tốt nhất, giữ bền cho bề mặt kính cũng như lưỡi gạt mưa. Không nên sử dụng nước lã, nước khoáng vì dễ làm đóng cặn, hư hỏng hệ thống ống dẫn.\n4. Hệ thống phanh\nThông thường, chủ xe chỉ đưa đi kiểm tra phanh xe (thắng) khi bộ phận này đã có vấn đề. Các chuyên gia khuyên rằng, trước những chuyến đi dài như đợt nghỉ lễ 2/9 sắp tới, chủ xe nên đưa xe đi kiểm tra hệ thống phanh để đảm bảo không gặp phải rủi ro đáng tiếc khi vận hành xe ô tô, nhất là khi đi những cung đường đèo dốc, sử dụng nhiều đến phanh.\nTại các gara, thợ kỹ thuật sẽ tiến hành tháo bánh xe, sau đó tháo phanh xe để kiểm tra bố, kiểm tra dầu. Cuối cùng là vệ sinh bố phanh nếu bị bẩn do bụi bám vào, tra mỡ ắc thắng rồi ráp lại như ban đầu. Đồng thời thay má phanh mới nếu chúng bị quá mòn.\nĐối với phanh đĩa, sau một thời gian sử dụng, dưới sự tác động của việc phanh cùng môi trường bên ngoài như đất, đá, nhiệt độ,... có thể gây cong vênh đĩa phanh, làm đĩa phanh bị gồ ghề hay độ dày không đồng nhất. Trong những trường hợp đó, láng đĩa phanh được coi là biện pháp hiệu quả nhất để giải quyết vấn đề về phanh.\n[Hệ thống phanh và lốp xe ảnh hưởng trực tiếp đến an toàn khi đi đường trường. Ảnh: Hoàng Hiệp]\n5. Bu-gi, kim phun, họng hút, lọc gió\nCác bộ phận kim phun, họng hút, bu-gi, dây cao áp,... ảnh hưởng trực tiếp tới khả năng vận hành cũng như hiệu suất của động cơ ô tô. Những bộ phận này hoạt động tốt sẽ giúp tối ưu hoá công suất, tiết kiệm nhiên liệu, khiến chiếc xe di chuyển êm ái, trơn tru.\nCòn lọc gió động cơ ô tô là lọc sạch bụi bẩn trong không khí trước khi đưa vào buồng đốt. Do đó sau một thời gian dài làm việc, bộ phận này thường bị bám rất nhiều bụi bẩn. Nếu không được vệ sinh hay thay thế định kỳ, không khí sẽ khó đi vào buồng đốt, khiến hiệu suất động cơ kém, xe bị nóng máy, xe tăng tốc yếu, hao xăng,…\nVới những xe đã sử dụng nhiều năm, kim phun, họng hút, bu-gi, lọc gió,... thường bị bám bẩn dẫn đến tắc, nghẹt, do vậy, rất cần để ý đến những bộ phận này. Nếu xe của bạn đã lâu chưa vệ sinh những bộ phận này, nên mang đến gara để xúc rửa, vệ sinh với chi phí khoảng 300-500 nghìn đồng.\nBạn nghĩ sao về những kinh nghiệm trên? Hãy để lại ý kiến dưới phần bình luận. Trân trọng mời bạn đọc gửi tin bài, video, hình ảnh về Ban Ô tô - xe máy, báo VietNamNet qua email: Otoxemay@vietnamnet.vn. Những nội dung phù hợp sẽ được đăng tải, xin trân trọng cảm ơn!",
        "metadata": {
            "cat": "Ô TÔ - XE MÁY",
            "subcat": null,
            "published_date": "2024-08-30T06:06:00.000 +07:00",
            "author": "Hoàng Hiệp"
        }
    },
    {
        "url": "https://vietnamnet.vn/tuyen-viet-nam-khi-ong-kim-sang-sik-mo-khoa-hang-cong-2316868.html",
        "title": "Tuyển Việt Nam: Khi ông Kim Sang Sik mở khoá hàng công",
        "description": "Tuyển Việt Nam còn rất nhiều vấn đề nếu muốn đòi lại ngôi vô địch ASEAN Cup 2024, nhưng riêng hàng công HLV Kim Sang Sik có vẻ như đã tìm được công thức để các chân sút ghi bàn.",
        "content": "Nỗi ám ảnh từ quá khứ…\nKhông phải cho tới khi HLV Kim Sang Sik nắm quyền, bài toán tấn công hay chất lượng của các tiền đạo luôn là cơn đau đầu rất lớn dành cho ông Park Hang Seo đến HLV Troussier.\nThậm chí, thời điểm HLV Troussier dẫn dắt, mọi thứ còn tệ hơn rất nhiều khi các chân sút thường xuyên bỏ lỡ những cơ hội ngon ăn hoặc bế tắc trong việc tiếp cận khung thành đối thủ.\n[Tuyển Việt Nam thường xuyên gặp vấn đề ở khâu ghi bàn. Ảnh: SN]\nThậm chí khi có thể tung ra những pha dứt điểm, các tiền đạo tuyển Việt Nam dưới thời HLV người Pháp cũng cho thấy độ chính xác là vô cùng thấp.\nChính vì thế, ở một số trận đấu quan trọng khi ông Troussier nắm quyền, tuyển Việt Nam thường xuyên nhận thất bại vì sự yếu kém của các tiền đạo.\nThay đổi dưới thời ông Kim Sang Sik?\nHai trận đầu tiên dưới thời HLV Kim Sang Sik dẫn dắt, ngoài việc chấm dứt chuỗi trận thất bại, tuyển Việt Nam cũng đã cho thấy khả năng chơi tấn công hiệu quả hơn so với trước đó.\nCụ thể ở trận thắng Philippines, tuyển Việt Nam tung ra 9 pha dứt điểm và tỉ lệ đi trúng đích lên tới hơn 50%, kèm theo là 3 bàn thắng. Hoặc thất bại khi đấu Iraq, các học trò của ông Kim Sang Sik tiếp tục cho thấy sự hiệu quả với 7 cú sút, 4 trúng đích và 1 bàn thắng.\n[Nhưng mọi thứ đang thay đổi dưới thời HLV Kim Sang Sik. Ảnh: SN]\nSự hiệu quả của các chân sút tuyển Việt Nam xuất phát từ việc bố trí con người xuất trận, đồng thời cũng tới bởi cách mà HLV Kim Sang Sik cho đội nhà chơi.\nTuyển Việt Nam vẫn đề cao khả năng phòng ngự và chờ những cơ hội tấn công. Tuy nhiên, có khác ở chỗ chiến lược gia người Hàn Quốc yêu cầu các học trò chuyển đổi trạng thái nhanh, khoáng đạt hơn so với trước đây.\nVới những thay đổi khá tích cực cho hàng công dù mới dẫn dắt không lâu của ông Kim Sang Sik đang khiến người hâm mộ kỳ vọng tuyển Việt Nam sẽ chất lượng, hiệu quả hơn trong thời gian sắp tới ở khâu ghi bàn.\nBởi chỉ khi nào hàng công hết âu lo, cơ hội cho tuyển Việt Nam nâng cao chức vô địch AFF Cup lần thứ 3 mới thực sự rõ ràng. Và thật may, có vẻ ông Kim Sang Sik đã tìm được “bí kíp” cho đội nhà.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": null,
            "published_date": "2024-08-30T05:04:00.000 +07:00",
            "author": "Duy Nguyễn"
        }
    },
    {
        "url": "https://vietnamnet.vn/san-bay-long-thanh-hon-6-000-nguoi-thi-cong-nha-ga-lap-khung-thep-mai-2316811.html",
        "title": "Sân bay Long Thành: Hơn 6.000 người thi công, nhà ga hành khách lắp khung thép mái",
        "description": "Sau 1 năm khởi công, nhà ga hành khách sân bay Long Thành đạt dấu mốc quan trọng với phần thô cơ bản hoàn thiện. Hiện nay, các nhà thầu bắt đầu lắp dựng kết cấu khung thép mái.",
        "content": "Toàn bộ phần thô từ tầng 1 đến tầng 4 nhà ga hành khách - \"trái tim\" của sân bay Long Thành - sau 1 năm thi công đã hoàn thiện với kiến trúc đồ sộ, hiện đại.\nVới diện tích sàn hơn 376.000m2, nhà ga có khả năng đáp ứng nhu cầu phục vụ 25 triệu lượt khách mỗi năm.\nĐặc biệt, việc lắp đặt khung thép mái đã chính thức được triển khai, đánh dấu một bước tiến mới trong quá trình xây dựng công trình trọng điểm quốc gia này.\nTrong ảnh là những khối thép khổng lồ đã được lắp ghép chính xác vào phần cánh 2 và cánh 3 của nhà ga, thể hiện sự quyết tâm của các đơn vị thi công trong việc đảm bảo tiến độ dự án.\nCó mức đầu tư khoảng 3.500 tỷ đồng, hạng mục thi công kết cấu thép mái chiếm 10% giá trị hợp đồng công trình nhà ga.\nTheo tiến độ, công trình được dự kiến hoàn thành toàn bộ phần xây dựng trước tháng 12/2025, hoàn thành lắp dựng mặt đứng trước vào tháng 3/2026.\nTheo Ban quản lý dự án sân bay Long Thành, việc thi công xong phần thô và bắt đầu lắp đặt kết cấu thép mái đúng tiến độ đảm bảo cho việc hoàn thiện nhà ga hành khách, vận hành thử nghiệm từ đầu năm 2026. Toàn bộ các hạng mục của dự án được phấn đấu hoàn thành trước tháng 9/2026.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": null,
            "published_date": "2024-08-30T06:00:00.000 +07:00",
            "author": "Hoàng Anh- ĐN"
        }
    },
    {
        "url": "https://vietnamnet.vn/nghi-le-2-9-thuong-thap-lam-them-de-nhan-luong-cao-2316877.html",
        "title": "Nghỉ lễ 2/9, thưởng thấp làm thêm để nhận lương cao",
        "description": "Mức thưởng dịp nghỉ lễ Quốc khánh 2/9 chỉ mang tính tượng trưng, động viên người lao động. Do vậy, để có thêm thu nhập nhiều người chọn làm thêm dịp nghỉ lễ.",
        "content": "Làm thêm ngày lễ, lương ít nhất bằng 300% ngày thường\nDù không bắt buộc doanh nghiệp phải thưởng cho người lao động dịp nghỉ lễ Quốc khánh 2/9, nhưng nhiều cơ quan, doanh nghiệp vẫn thưởng động viên người lao động.\nLàm việc hơn 10 năm tại Hà Nội, chị Lê Thị Thương nhân viên của một bệnh viện cho biết, dịp nghỉ lễ Quốc khánh năm nay, như mọi năm bệnh viện thưởng 1,5 triệu cho mỗi cán bộ, nhân viên.\nKhoản thưởng này tuy không lớn về vật chất, nhưng với chị Thương đây nó có ý nghĩa động viên về tinh thần nhiều hơn để chị thêm gắn bó với công việc.\n“Đúng là khoản thưởng không lớn, nhưng trong bối cảnh khó khăn mà vẫn duy trì được khoản thưởng dịp nghỉ lễ để động viên người lao động điều này cho thấy bệnh viện rất quan tâm đến đời sống cán bộ công nhân viên”, chị Thương nói.\nDù mức thưởng dịp lễ Quốc khánh không cao, nhưng trong kỳ nghỉ chị Nga được phân công trực vào ngày 2/9 nên mức lương làm thêm của chị ngày lễ được tính bằng 300% ngày thường, do vậy cũng là động lực để chị tăng ca làm thêm để có thêm mức thu nhập.\n[Nhiều doanh nghiệp vẫn duy trì sản xuất dịp nghỉ lễ 2/9. Ảnh minh hoạ: Lê Anh Dũng]\nLà người làm việc cho một công ty nước ngoài chuyên sản xuất khóa cửa ở Hải Phòng, anh Lê Văn Đáp cho biết, dù mức lương tại nơi anh đang làm khá cao (hơn 30 triệu đồng mỗi tháng), nhưng nghỉ lễ Quốc khánh năm nay công ty chỉ thưởng cho mỗi người lao động vài trăm ngàn đồng.\nMức thưởng này với anh Đáp không có gì bất ngờ, bởi các doanh nghiệp FDI không chú trọng đến các khoản thưởng ngày nghỉ lễ, thay vào đó họ chỉ tập trung thưởng vào dịp Tết.\nDù khoản thưởng trong ngày nghỉ lễ Quốc khánh 2/9 thấp, nhưng vì mức lương tháng khá cao nên trong dịp nghỉ lễ anh Đáp đã đăng ký làm thêm 2 ngày để tăng thêm thu nhập.\n“Với mức lương bằng 300%, mỗi ngày tôi có thêm 3 triệu. Đây được xem là cơ hội để tăng thêm thu nhập trong thời buổi khó khăn hiện nay”, anh Đáp chia sẻ.\nTheo Bộ luật Lao động 2019, người lao động làm việc vào ngày nghỉ lễ Quốc khánh 2/9 được hưởng lương ít nhất bằng 300% mức ngày thường. Mức này chưa kể tiền lương đối với người lao động hưởng lương ngày.\nNhư vậy, có sự khác biệt trong cách tính tiền lương làm vào ngày nghỉ lễ Quốc khánh 2/9 (trường hợp làm vào ban ngày và thời gian làm việc như một ngày bình thường) đối với người lao động hưởng lương ngày và người lao động hưởng lương tháng.\nĐối với người lao động hưởng lương ngày, nếu công việc đó ngày bình thường được trả 100% tiền lương thì người lao động làm việc vào ngày nghỉ lễ Quốc khánh 2/9 sẽ được trả thêm ít nhất 300% tiền lương. Như vậy, tổng cộng người lao động được hưởng ít nhất 400% tiền lương nếu làm việc vào ngày nghỉ lễ Quốc khánh 2/9.\nÉp người lao động làm dịp lễ 2/9 có thể bị phạt tới 50 triệu đồng\nBên cạnh những người lao động muốn tranh thủ thời gian nghỉ lễ đi làm thêm để tăng thu nhập, thì cũng có không ít người muốn tận dụng thời gian dịp lễ để nghỉ ngơi bên gia đình, người thân.\nNhiều người dù không muốn nhưng do áp lực đơn hàng và công việc nên doanh nghiệp vẫn “ép” người lao động phải đi làm thêm.\nLuật sư Diệp Năng Bình, Đoàn Luật sư TP HCM cho hay, nếu doanh nghiệp ép người lao động làm việc vào ngày lễ Tết mà không được sự đồng ý thì sẽ bị phạt tiền. Căn cứ khoản 1 Điều 6 và khoản 2, điểm b khoản 3 Điều 18 Nghị định 12/2022 của Chính phủ, về việc xử phạt đối với công ty ép người lao động làm việc vào dịp nghỉ lễ Quốc khánh 2/9 gồm những nội dung cụ thể dưới đây:\nĐối với công ty có hành vi vi phạm quy định của pháp luật về nghỉ lễ Quốc khánh (lễ 2/9) sẽ bị phạt tiền từ 20 - 40 triệu đồng. Trường hợp ép người lao động làm việc vào lễ thuộc hành vi huy động người lao động làm thêm giờ mà không được sự đồng ý của người lao động, trừ trường hợp theo quy định tại Điều 108 của Bộ luật Lao động 2019 là vi phạm quy định của pháp luật về nghỉ lễ, tết sẽ bị phạt tiền từ 40 - 50 triệu đồng.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": null,
            "published_date": "2024-08-30T05:30:00.000 +07:00",
            "author": "Vũ Điệp"
        }
    }
]